{
    "voved": [
        "Книгата Исус Навин го прикажува освојувањето на хананската земја и населувањето на израилските племиња во неа под водство на Исус Навин, наследникот на Мојсеј. Во оваа книга без поголеми тешкотии може да се разграничат три позначајни целини:",
        "Освојувањето на Ханан (1-12),",
        "Поделба на земјата (13-21),",
        "Крај на Исусовиот живот (22-24).",
        "Доделувањето на земјата на Неговиот народ, значи истовремено и остварување на ветувањата кои Бог им ги беше дал на предците на Израилците, а кои му ги повтори и на Мојсеј. Низ долговековната историја, во која се изразени односите помеѓу Бог и Израил, освојувањето на Ханан претставува една нејзина значајна етапа, која по својата важност би можела да се спореди со онаа на излегувањето од Египет. Токму како и при заминувањето од египетската земја, периодот на населувањето во хананската земја, го одбележуваат бројни посредувања на Бога, Кој се бори на страната на Својот народ, обезбедувајќи му секогаш успех и победа.",
        "Доделувањето и доверувањето на пределите кои се веќе освоени, или пак, кои преостанува допрва да бидат освоени, исцрпно ја покажуваат грижата на Бога, Кој им вети на сите Израилци дека ќе живеат благодатно на поседот на една земја. И токму од таква гледна точка би требало да се читаат набројувањата на местата кои се содржани во одредени глави од книгата (на пр. 13,15 и 16).",
        "Исус Навин потсетува дека верноста на Бога кон Сопствените ветувања бара за возврат и посебно залагање на народот. Населувањето на Израилците во средина меѓу туѓинци, кои не знаат за Бога предизвикува нови опасности од појава на неверие. Токму поради тоа Исус ќе превземе еден потфат во форма на свечено обновување на сојузот, односно заветот при собирот во Сихем. Со тој настан завршува книгата Исус Навин (24).",
        "Народот таму по сопствен избор одлучува да Му служи на Бога. Оттогаш се открива долгата историја на Израилците и на нивната земја, чие поседување и владеење постојано ќе биде доведувано во прашање, а исто така ќе биде потребно израилскиот народ постојано да се потсетува и да биде опоменуван за барањата, кои се наметнуваат од изборот што тој самиот го направил."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Исус го наследува Мојсеј",
                    "r_br": 1,
                    "tekst": "По смртта на Мојсеј, слугата Господов, Господ му рече на Навиновиот син Исус, служител на Мојсеј, велејќи:",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 17,9",
                            "meta_link": "Kniga2_2Mojs.xhtml#g17s9"
                        },
                        {
                            "referenca": "5 Мојс 34,1-9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g34s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Мојсеј, слугата Мој умре; затоа сега стани, мини преку реката Јордан, ти и сиот овој народ, во земјата, што Јас им ја давам, на синовите Израилеви.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 12,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g12s7"
                        },
                        {
                            "referenca": "5 Мојс 1,25",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s25"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Секое место, на кое ќе стапнат стапалата на вашите нозе, вам ви го давам, како што му реков на Мојсеј:",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 14,9",
                            "meta_link": "Kniga6_IsN.xhtml#g14s9"
                        },
                        {
                            "referenca": "5 Мојс 11,24",
                            "meta_link": "Kniga5_5Mojs.xhtml#g11s24"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "од пустината и од Ливан дури до големата река, реката Еуфрат, целата земја Хитиска, и до Големото Море на запад ќе бидат ваши предели.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 1,7",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s7"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Никој нема да ти се спротивстави во текот на сите денови од твојот живот; и како што бев со Мојсеј, така ќе бидам и со тебе: нема да те оставам и ниту ќе те презрам.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,9.17",
                            "meta_link": "Kniga6_IsN.xhtml#g1s9"
                        },
                        {
                            "referenca": "Ис.Н. 3,7",
                            "meta_link": "Kniga6_IsN.xhtml#g3s7"
                        },
                        {
                            "referenca": "Ис.Н. 6,27",
                            "meta_link": "Kniga6_IsN.xhtml#g6s27"
                        },
                        {
                            "referenca": "1 Мојс 28,15",
                            "meta_link": "Kniga1_1Mojs.xhtml#g28s15"
                        },
                        {
                            "referenca": "2 Мојс 3,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s12"
                        },
                        {
                            "referenca": "5 Мојс 4,31",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s31"
                        },
                        {
                            "referenca": "5 Мојс 7,24",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s24"
                        },
                        {
                            "referenca": "5 Мојс 31,6-8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s6"
                        },
                        {
                            "referenca": "Евр 13,5",
                            "meta_link": "Kniga69_Evr.xhtml#g13s5"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Биди цврст и храбар, зашто ќе му ја разделиш земјата на овој народ, во наследство за која им се заколнав на татковците нивни дека ќе им ја дадам;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 1,21",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s21"
                        },
                        {
                            "referenca": "5 Мојс 3,28",
                            "meta_link": "Kniga5_5Mojs.xhtml#g3s28"
                        },
                        {
                            "referenca": "5 Мојс 31,23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s23"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "само биди многу цврст и храбар, и грижливо пази да го извршиш сето она што ти го заповеда слугата Мој Мојсеј; не се отстранувај од сето тоа ни надесно ни налево, туку постапувај разумно со сѐ што ќе преземаш.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 5,32",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s32"
                        },
                        {
                            "referenca": "5 Мојс 29,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s8"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Да не се одделува од устата твоја оваа книга на законот; туку поучувај се од неа дење и ноќе, за да разбереш како ќе го извршуваш сѐ она, што е напишано во неа; зашто тогаш ти ќе имаш успех во твоите патишта и умно ќе постапуваш.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,61",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s61"
                        },
                        {
                            "referenca": "Пс 1,1-3",
                            "meta_link": "Kniga25_Ps.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Еве, ова ти заповедам Јас: биди цврст и храбар, не плаши се и не се ужасувај, зашто Господ, твојот Бог, е заедно со тебе, каде и да одиш.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,6-8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s6"
                        },
                        {
                            "referenca": "Ер 1,8",
                            "meta_link": "Kniga33_Er.xhtml#g1s8"
                        }
                    ]
                },
                {
                    "podnaslov": "Исус го подготвува преминувањето преку Јордан",
                    "r_br": "10",
                    "tekst": "Тогаш Исус им заповеда на народните управители и рече:",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 1,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s15"
                        },
                        {
                            "referenca": "5 Мојс 16,18",
                            "meta_link": "Kniga5_5Mojs.xhtml#g16s18"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "„Влезете меѓу народот и заповедајте им на луѓето и кажете им: ‚пригответе си храна за пат, зашто по три дена ќе ја минете реката Јордан, и ќе влезете да ја преземете земјата, која Господ, Бог на вашите татковци, ви ја дава во наследство.’”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 33,53",
                            "meta_link": "Kniga4_4Mojs.xhtml#g33s53"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "А на племето Рувимово, Гадово и на половината од Манасиевото племе, Исус им рече:",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 32",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32"
                        },
                        {
                            "referenca": "5 Мојс 3,18-20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g3s18"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "„Спомнете си, што ви заповеда Мојсеј, слугата Господов, велејќи: ‚Господ, вашиот Бог ве успокои и ви ја даде оваа земја;",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 33,14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g33s14"
                        },
                        {
                            "referenca": "Ис 28,12",
                            "meta_link": "Kniga32_Is.xhtml#g28s12"
                        },
                        {
                            "referenca": "Ис 32,18",
                            "meta_link": "Kniga32_Is.xhtml#g32s18"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "вашите жени, вашите деца и вашиот добиток нека останат во земјата, што Мојсеј ви ја даде од оваа страна на Јордан; а вие храбрите, што можете да војувате, тргнете вооружени пред браќата ваши и помагајте им,",
                    "futnoti": [
                        {
                            "futnota_id": "n33",
                            "r_br": "33",
                            "mesto": 113,
                            "tekst": "1,14. Источно од Јордан."
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "додека Господ, не ги успокои браќата ваши, како и вас; додека и тие не ја наследат таа земја, која Господ, вашиот Бог, им ја дава; тогаш вратете се во наследството свое и земете ја земјата, која Мојсеј, слугата Господов, ви ја даде од оваа страна на Јордан, каде изгрева сонцето.’”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 22,1-6",
                            "meta_link": "Kniga6_IsN.xhtml#g22s1"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тие му одговорија на Исус: „Сѐ што ни заповедаш, ќе направиме, и каде и да не праќаш, ќе одиме;"
                },
                {
                    "r_br": "17",
                    "tekst": "како што го слушавме Мојсеј, така ќе те слушаме и тебе; само Господ, твојот Бог, да биде со тебе, како што беше со Мојсеј;"
                },
                {
                    "r_br": "18",
                    "tekst": "секој, што ќе се противи на твојата заповед и нема да ги послуша твоите зборови за сѐ, што ќе му заповедаш, ќе биде погубен. Само биди цврст и храбар!”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 17,12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g17s12"
                        }
                    ]
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Исус испраќа двајца извидувачи во Ерихон",
                    "r_br": 1,
                    "tekst": "Исус, синот Навинов, тајно испрати од Ситим две момчиња и им рече:„Одете и тајно разгледајте ја земјата и градот Ерихон!” И двете момчиња отидоа и влегоа (во Ерихон) во куќата на една блудница, по име Раав, и останаа да ноќеваат таму.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 13,2-21",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13s2"
                        },
                        {
                            "referenca": "Евр 11,31",
                            "meta_link": "Kniga69_Evr.xhtml#g11s31"
                        },
                        {
                            "referenca": "Јк 2,25",
                            "meta_link": "Kniga70_Jk.xhtml#g2s25"
                        },
                        {
                            "referenca": "Ис.Н. 7,2",
                            "meta_link": "Kniga6_IsN.xhtml#g7s2"
                        },
                        {
                            "referenca": "Ис.Н. 6,17.25",
                            "meta_link": "Kniga6_IsN.xhtml#g6s17"
                        },
                        {
                            "referenca": "Суд 16,1",
                            "meta_link": "Kniga7_Sud.xhtml#g16s1"
                        },
                        {
                            "referenca": "Суд 18,2",
                            "meta_link": "Kniga7_Sud.xhtml#g18s2"
                        },
                        {
                            "referenca": "Мт 1,5",
                            "meta_link": "Kniga51_Mt.xhtml#g1s5"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тогаш му јавија на ерихонскиот цар:„Ете, некои луѓе од синовите Израилеви дојдоа тука ноќеска, за да ја разгледаат земјата скришно.”"
                },
                {
                    "r_br": "3",
                    "tekst": "ерихонскиот цар испрати луѓе да ѝ кажат на Раав: „Изведи ги луѓето, што влегоа во твојот дом, бидејќи дошле скришно да ја разгледаат целата земја.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Но жената ги зеде оние две момчиња, ги сокри и рече: „Дојдоа, навистина, кај мене луѓе, но јас не знам од каде беа тие;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 6,17",
                            "meta_link": "Kniga6_IsN.xhtml#g6s17"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "кога, пак, на стемнување требаше да се затворат портите, тие излегоа; не знам каде отидоа; тргнете веднаш по нив, ќе ги стигнете.”"
                },
                {
                    "r_br": "6",
                    "tekst": "А самата ги одведе на покривот и ги сокри во нечешлан лен, што беше спрострен кај неа на таванот."
                },
                {
                    "r_br": "7",
                    "tekst": "Испратените тргнаа потоа по патот кон Јордан сѐ до самиот премин на реката, а портите се затворија веднаш кога тргна потерата."
                },
                {
                    "r_br": "8",
                    "tekst": "Пред да легнат да спијат, Раав се качи кај нив на покривот"
                },
                {
                    "r_br": "9",
                    "tekst": "и им рече: „Знам дека Господ ви ја дал вам оваа земја, бидејќи ужас нѐ опфати од вас, и сите жители на оваа земја се исплашија од вас;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 9,9-10",
                            "meta_link": "Kniga6_IsN.xhtml#g9s9"
                        },
                        {
                            "referenca": "1 Мојс 47,31",
                            "meta_link": "Kniga1_1Mojs.xhtml#g47s31"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "зашто чувме дека Господ ја исуши пред вас водата во Црвеното Море кога сте доаѓале од Египет, и како сте постапиле со двајца аморејски цареви од онаа страна на Јордан, Сион и Ог, кои сте ги погубиле.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,21-22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s21"
                        },
                        {
                            "referenca": "4 Мојс 21,32-35",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s32"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Кога го чувме тоа, срцето ни се стегна и во ниеден од нас душа не остана поради вас; зашто Господ, вашиот Бог, е Бог на небото и на земјата долу;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 5,1",
                            "meta_link": "Kniga6_IsN.xhtml#g5s1"
                        },
                        {
                            "referenca": "Ис.Н. 7,5",
                            "meta_link": "Kniga6_IsN.xhtml#g7s5"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И така, заколнете ми се во Господ, вашиот Бог, дека, како што јас ви покажав милост, така и вие ќе бидете милостиви кон домот на мојот татко, и дајте ми верен знак:",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 47,31",
                            "meta_link": "Kniga1_1Mojs.xhtml#g47s31"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "оставете ги живи во домот на татко ми и мајка ми, браќата мои и сестрите мои, и сите што се во него, и спасете ги душите наши од смрт.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 6,23",
                            "meta_link": "Kniga6_IsN.xhtml#g6s23"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "А луѓето ѝ рекоа: „Нашата душа да биде предадена на смрт наместо вашата, само сега да не нѐ предадеш. А кога Господ ни ја предаде оваа земја, ќе постапиме со тебе со милост и добрина.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 10,24",
                            "meta_link": "Kniga12_4Car.xhtml#g10s24"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И таа ги спушти по јаже низ прозорецот, бидејќи куќата ѝ беше во градските ѕидини и таму таа живееше;",
                    "referenci": [
                        {
                            "referenca": "1 Цар 19,12",
                            "meta_link": "Kniga9_1Car.xhtml#g19s12"
                        },
                        {
                            "referenca": "Дела 9,25",
                            "meta_link": "Kniga55_Dela.xhtml#g9s25"
                        },
                        {
                            "referenca": "2 Кор 11,33",
                            "meta_link": "Kniga58_2Kor.xhtml#g11s33"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "и им рече: „Одете сега во планината, за да не ве сретнат гонителите, и кријте се таму три дена, додека да се врати потерата што тргна по вас, а потоа одете си по вашиот пат.”"
                },
                {
                    "r_br": "17",
                    "tekst": "А луѓето ѝ рекоа: „Ние ќе бидеме ослободени од клетвата твоја, со која нѐ заколна ако не постапиш вака:"
                },
                {
                    "r_br": "18",
                    "tekst": "ете, кога ќе дојдеме во овој дел од градот, ова црвено јаже обеси го на прозорецот, низ кој нѐ спушти, и прибери ги во куќата кај себе твојот татко, твојата мајка и твоите браќа и целиот татков дом;"
                },
                {
                    "r_br": "19",
                    "tekst": "и ако некој излезе надвор од вратата на твојата куќа, самиот нека си биде виновен, а ние ќе бидеме ослободени од оваа твоја клетва; а за сите што ќе бидат со тебе во куќата твоја, крвта нивна нека биде врз главите наши, ако некоја рака се допре до нив;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 20,9",
                            "meta_link": "Kniga3_3Mojs.xhtml#g20s9"
                        },
                        {
                            "referenca": "2 Цар 1,16",
                            "meta_link": "Kniga10_2Car.xhtml#g1s16"
                        },
                        {
                            "referenca": "3 Цар 2,32",
                            "meta_link": "Kniga11_3Car.xhtml#g2s32"
                        },
                        {
                            "referenca": "Мт 27,25",
                            "meta_link": "Kniga51_Mt.xhtml#g27s25"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "ако, пак, некој (нѐ повреди или) ги открие овие наши зборови, ние исто така ќе бидеме ослободени од твојата клетва, со која нѐ заколна.”"
                },
                {
                    "r_br": "21",
                    "tekst": "Таа одговори: „Нека биде според зборовите ваши!” И ги пушти, и тие си отидоа, а таа го врза за прозорецот црвеното јаже."
                },
                {
                    "r_br": "22",
                    "tekst": "Тие тргнаа и отидоа во планината и останаа таму три дена, додека се врати потерата. Гонителите ги бараа по целиот пат и не ги најдоа."
                },
                {
                    "r_br": "23",
                    "tekst": "И се вратија двете момчиња, слегоа од планината, го минаа Јордан и отидоа кај Исус, синот Навинов и му кажаа сѐ што им се случи."
                },
                {
                    "r_br": "24",
                    "tekst": "И му рекоа на Исус: „Господ, ја предаде целата таа земја во наши раце, и сите жители на таа земја се уплашени од нас.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,8",
                            "meta_link": "Kniga6_IsN.xhtml#g10s8"
                        }
                    ]
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Преминувањето на Јордан",
                    "r_br": 1,
                    "tekst": "Тогаш Исус стана рано утредента, и тргна од Ситим и дојде до Јордан, тој и сите синови Израилеви, и ноќеваа таму пред да го преминат."
                },
                {
                    "r_br": "2",
                    "tekst": "По три дена тргнаа управителите низ логорот,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,11",
                            "meta_link": "Kniga6_IsN.xhtml#g1s11"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "и им заповедаа на луѓето, велејќи:„Кога ќе го видите ковчегот на заветот на Господ, вашиот Бог, и (нашите) свештеници, левитите, како го носат, тргнете и вие од вашето место и одете по нив.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 10,33",
                            "meta_link": "Kniga4_4Mojs.xhtml#g10s33"
                        },
                        {
                            "referenca": "5 Мојс 31,9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s9"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Но растојанието меѓу вас и нив да биде околу две илјади лакти; не се доближувајте до него; така ќе го знаете патот, по кој ќе одите, зашто вие не сте оделе по тој пат никогаш порано.”"
                },
                {
                    "r_br": "5",
                    "tekst": "И му рече Исус на народот: „Осветете се, бидејќи Господ ќе изврши меѓу вас чудни дела.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 7,13",
                            "meta_link": "Kniga6_IsN.xhtml#g7s13"
                        },
                        {
                            "referenca": "2 Мојс 19,10.15",
                            "meta_link": "Kniga2_2Mojs.xhtml#g19s10"
                        },
                        {
                            "referenca": "3 Мојс 11,44",
                            "meta_link": "Kniga3_3Mojs.xhtml#g11s44"
                        },
                        {
                            "referenca": "Суд 6,13",
                            "meta_link": "Kniga7_Sud.xhtml#g6s13"
                        },
                        {
                            "referenca": "Ер 10,10",
                            "meta_link": "Kniga33_Er.xhtml#g10s10"
                        },
                        {
                            "referenca": "Ер 23,36",
                            "meta_link": "Kniga33_Er.xhtml#g23s36"
                        },
                        {
                            "referenca": "Пс 41,2",
                            "meta_link": "Kniga25_Ps.xhtml#g41s2"
                        },
                        {
                            "referenca": "Пс 84,3",
                            "meta_link": "Kniga25_Ps.xhtml#g84s3"
                        },
                        {
                            "referenca": "Дан 6,26",
                            "meta_link": "Kniga38_Dan.xhtml#g6s26"
                        },
                        {
                            "referenca": "Мт 16,16",
                            "meta_link": "Kniga51_Mt.xhtml#g16s16"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "На свештениците, пак, им рече Исус: „Земете го ковчегот на заветот и одете пред народот.” Свештениците го зедоа ковчегот на заветот и тргнаа пред народот."
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш Господ му кажа на Исус: „Од денес ќе почнам да те возвишувам пред очите на сите синови Израилеви, за да дознаат дека, како што бев со Мојсеј, така ќе бидам и со тебе."
                },
                {
                    "r_br": "8",
                    "tekst": "А сега заповедај им на свештениците, кои го носат ковчегот на заветот, и кажи им: ‚штом ќе влезете во водите на Јордан, запрете во Јордан.’”"
                },
                {
                    "r_br": "9",
                    "tekst": "Исус им кажа на синовите Израилеви: „Дојдете ваму и чујте ги зборовите на Господ, вашиот Бог!”"
                },
                {
                    "r_br": "10",
                    "tekst": "Уште им рече Исус: „Од тоа ќе дознаете дека меѓу вас е живиот Бог, Кој ќе ги изгони од вас Хананците и Хитијците, Евејците и Перизијците, Гергесејците, Аморејците и Јевусијците;",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,9",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s9"
                        },
                        {
                            "referenca": "5 Мојс 7,1",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "ете, ковчегот на заветот на Господарот над целиот свет ќе тргне пред вас преку Јордан;"
                },
                {
                    "r_br": "12",
                    "tekst": "и земете си дванаесетмина луѓе од синовите Израилеви, по еден човек од секое племе;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 4,2.4",
                            "meta_link": "Kniga6_IsN.xhtml#g4s2"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "и штом нозете на свештениците, кои го носат ковчегот на Господарот над целиот свет, ќе стапнат во водите на Јордан, водата јорданска ќе се прекине, а водата што тече одозгора, ќе запре.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s22"
                        },
                        {
                            "referenca": "Ис 11,15",
                            "meta_link": "Kniga32_Is.xhtml#g11s15"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И така, кога народот тргна од шаторите свои за да го мине Јордан, и свештениците го понесоа ковчегот на заветот пред народот,"
                },
                {
                    "r_br": "15",
                    "tekst": "тогаш, штом оние, што го носеа ковчегот влегоа во Јордан, и нозете на свештениците, кои го носеа ковчегот, се наквасија во водите на Јордан; а беше време кога Јордан, во текот на целиот период на жетвата на пченицата се излева од своите брегови,",
                    "referenci": [
                        {
                            "referenca": "Пс 113,3",
                            "meta_link": "Kniga25_Ps.xhtml#g113s3"
                        },
                        {
                            "referenca": "1 Лет 12,16",
                            "meta_link": "Kniga13_1Let.xhtml#g12s16"
                        },
                        {
                            "referenca": "Сир 24,24",
                            "meta_link": "Kniga31_Sir.xhtml#g24s24"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "водата, што течеше одозгора, запре и се претвори во карпа оддалечена на многу големо растојание, кај градот Адам, кој се наоѓа во пределот Царетан; а водата што течеше надолу, истечуваше кон Арабиското, односно Соленото Море, сѐ додека не истече докрај.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,21-22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s21"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "А народот премина спрема Ерихон. А, свештениците што го носеа ковчегот на заветот Господов, застанаа на суво среде Јордан. И сите синови Израилеви преминуваа на суво, додека целиот народ не го премина Јордан.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 4,3",
                            "meta_link": "Kniga6_IsN.xhtml#g4s3"
                        }
                    ]
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Дванаесет камења за спомен на чудното преминување преку Јордан",
                    "r_br": 1,
                    "tekst": "Кога целиот народ го премина Јордан, Господ му рече на Исус:",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 27,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g27s2"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Земи од народот дванаесет луѓе, по еден маж од секое племе",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3,13",
                            "meta_link": "Kniga6_IsN.xhtml#g3s13"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "и заповедај им и кажи им: ‚Земете оттука, среде Јордан, каде што стоеја неподвижно нозете на свештениците, дванаесет камења, понесете ги со себе и ставете ги на местото, каде што ќе ноќевате оваа ноќ!’”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3,17",
                            "meta_link": "Kniga6_IsN.xhtml#g3s17"
                        },
                        {
                            "referenca": "5 Мојс 27,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g27s2"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Исус повика дванаесет луѓе, што ги избра од синовите Израилеви, по еден маж од секое племе",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3,12",
                            "meta_link": "Kniga6_IsN.xhtml#g3s12"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "и им рече: „Одете по мене пред лицето на Господ, вашиот Бог, среде Јордан и секој нека земе оттаму по еден камен, и нека го стави на рамо според бројот на племињата на синовите Израилеви,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3,17",
                            "meta_link": "Kniga6_IsN.xhtml#g3s17"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "за да бидат кај вас знак; кога ќе те праша во подоцнежно време синот твој и ќе рече: ‚зошто се овие камења кај вас?’",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 4,21-26",
                            "meta_link": "Kniga6_IsN.xhtml#g4s21"
                        },
                        {
                            "referenca": "2 Мојс 12,26",
                            "meta_link": "Kniga2_2Mojs.xhtml#g12s26"
                        },
                        {
                            "referenca": "2 Мојс 13,14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g13s14"
                        },
                        {
                            "referenca": "5 Мојс 6,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g6s20"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "а ти ќе му речеш на синот твој:‚Водата во реката Јордан престана да тече пред ковчегот на заветот на Господ кога тој го преминуваше Јордан, тогаш водата јорданска пресуши’; и така тие камења ќе бидат кај вас како вечен споменик на синовите Израилеви.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 28,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g28s12"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "и синовите Израилеви направија така, како што заповеда Исус: зедоа дванаесет камења од среде Јордан, како што му рече Господ на Исус, според бројот на племињата на синовите Израилеви, и ги понесоа со себе во логорот, и ги ставија таму."
                },
                {
                    "r_br": "9",
                    "tekst": "И други дванаесет камења постави Исус среде Јордан на местото, каде што им стоеја нозете на свештениците, кои го носеа ковчегот на заветот. Тие се таму и до ден-денес.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 35,20",
                            "meta_link": "Kniga1_1Mojs.xhtml#g35s20"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Свештениците, пак, кои го носеа ковчегот, стоеја среде Јордан, додека не беше свршено сѐ што Господ му беше заповедал на Исус – точно така, како што му беше заповедал Мојсеј на Исус; па потоа народот брзо преминуваше."
                },
                {
                    "r_br": "11",
                    "tekst": "Кога целиот народ го премина Јордан, тогаш премина и ковчегот Господов и камењата пред нив."
                },
                {
                    "r_br": "12",
                    "tekst": "И Рувимовите синови и Гадовите синови и половината од Манасиевото племе поминаа вооружени пред синовите Израилеви, како што им беше заповедал Мојсеј.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 32,29",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s29"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Околу четириесет илјади вооружени за борба преминаа пред Господ кон градот Ерихон за да се борат."
                },
                {
                    "r_br": "14",
                    "tekst": "Во тој ден Господ го возвеличи Исус пред целиот Израил и почнаа да го почитуваат како што го почитуваа Мојсеј, додека беше жив.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3,7",
                            "meta_link": "Kniga6_IsN.xhtml#g3s7"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И му рече Господ на Исус, велејќи:"
                },
                {
                    "r_br": "16",
                    "tekst": "„Заповедај им на свештениците, што го носат ковчегот на заветот, да излезат од Јордан.”"
                },
                {
                    "r_br": "17",
                    "tekst": "Исус им заповеда на свештениците и рече: „Излезете од Јордан!”"
                },
                {
                    "r_br": "18",
                    "tekst": "И кога свештениците, што го носеа ковчегот на заветот Господов, излегоа од Јордан, и штом нозете нивни стапија на суво, водата на Јордан се спушти на своето место, потече, како порано, по целото корито."
                },
                {
                    "r_br": "19",
                    "tekst": "И народот излезе од Јордан во десеттиот ден на првиот месец и се смести во Гилгал, на исток од Ерихон."
                },
                {
                    "r_br": "20",
                    "tekst": "И дванаесетте камења, што ги беа зеле од Јордан, Исус ги постави во Гилгал",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3,8",
                            "meta_link": "Kniga6_IsN.xhtml#g3s8"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "и им рече на синовите Израилеви:„Кога ќе ве прашаат вашите синови, велејќи: ,Зошто се овие камења?’"
                },
                {
                    "r_br": "22",
                    "tekst": "кажете им на вашите синови: Израил го помина Јордан по суво."
                },
                {
                    "r_br": "23",
                    "tekst": "Зашто Господ, вашиот Бог, ги исуши водите на Јордан за вас, додека да го преминете, исто онака, како што Господ, вашиот Бог, го направи со Црвеното Море, кое го исуши пред нас, додека го преминувавте,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,21",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s21"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "за да видат сите народи на земјата дека раката Господова е силна, и да Го почитувате Господа, вашиот Бог, секогаш.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,31",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s31"
                        },
                        {
                            "referenca": "2 Мојс 15,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s16"
                        },
                        {
                            "referenca": "Пс 43,2",
                            "meta_link": "Kniga25_Ps.xhtml#g43s2"
                        },
                        {
                            "referenca": "Пс 88,13",
                            "meta_link": "Kniga25_Ps.xhtml#g88s13"
                        },
                        {
                            "referenca": "Пс 97,1",
                            "meta_link": "Kniga25_Ps.xhtml#g97s1"
                        },
                        {
                            "referenca": "Пс 117,15-16",
                            "meta_link": "Kniga25_Ps.xhtml#g117s15"
                        }
                    ]
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Кога аморејските цареви, што живееја од онаа страна на Јордан кон запад, и хананските цареви, што се крај морето, чуја дека Господ ги исушил водите на Јордан пред синовите Израилеви, додека тие преминувале, им се запреа мислите, (се ужасија) и душа веќе не остана во нив поради синовите Израилеви.",
                    "futnoti": [
                        {
                            "futnota_id": "n34",
                            "r_br": "34",
                            "mesto": 71,
                            "tekst": "5,1. Западно од Јордан"
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 2,11",
                            "meta_link": "Kniga6_IsN.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "podnaslov": "Обрезување на Израилците во Гилгал",
                    "r_br": "2",
                    "tekst": "Во тоа време Господ му рече на Исус: „Направи си ножеви од остар камен и обрезај ја новата генерација на Израил!”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 17,10.23",
                            "meta_link": "Kniga1_1Mojs.xhtml#g17s10"
                        },
                        {
                            "referenca": "2 Мојс 4,25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g4s25"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш Исус направи остри ножеви од камен, и ги обреза синовите Израилеви во местото наречено Гиват Аралот.",
                    "futnoti": [
                        {
                            "futnota_id": "n35",
                            "r_br": "35",
                            "mesto": 105,
                            "tekst": "5,3. Рид на обрезанието."
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И така ги обреза Исус (синовите Израилеви, кои тогаш се родија по патот, и кои не беа обрезани кога излегоа од Египет; сите ги обреза Исус), зашто сиот народ од машки пол што беше излегол од Египет, сите способни за војна изумреа во пустината по патот, откако беа излегле од Египет;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 2,14",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s14"
                        },
                        {
                            "referenca": "Евр 3,17",
                            "meta_link": "Kniga69_Evr.xhtml#g3s17"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "и така сите излезени беа обрезани, а сите, што се родија во пустината по патот, по излегувањето од Египет, не беа обрезани;"
                },
                {
                    "r_br": "6",
                    "tekst": "зашто синовите Израилеви четириесет (и две) години лутаа по пустината;(заради тоа мнозина не беа обрезани), додека изумреа сите способни за војна, што беа излегле од Египет. Тие што не го послушаа гласот Господов и на кои Господ им се заколна дека нема да ја видат земјата, што Господ со заклетва беше им ја ветил на татковците нивни, односно, дека нам ќе ни ја даде земјата, каде што тече мед и млеко,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,8",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s8"
                        },
                        {
                            "referenca": "4 Мојс 14,20-34",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s20"
                        },
                        {
                            "referenca": "5 Мојс 2,14",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s14"
                        },
                        {
                            "referenca": "Дела 7,36",
                            "meta_link": "Kniga55_Dela.xhtml#g7s36"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "а наместо нив ги подигна нивните синови. Нив ги обреза Исус, зашто тие не беа обрезани; бидејќи беа родени во текот на патувањето."
                },
                {
                    "r_br": "8",
                    "tekst": "Сиот народ, откако беше обрезан, си остана на местото во логорот, додека не оздрави."
                },
                {
                    "r_br": "9",
                    "tekst": "Тогаш Господ му рече на Исус:„Сега Јас го симнав од вас египетскиот срам!” И тоа место се нарекува дури и до ден-денес „Гилгал”.None",
                    "futnoti": [
                        {
                            "futnota_id": "n36",
                            "r_br": "36",
                            "mesto": 48,
                            "tekst": "5,9. На еврејски стркалав."
                        },
                        {
                            "futnota_id": "n37",
                            "r_br": "37",
                            "mesto": 128,
                            "tekst": "55,9. На еврејски стркалување."
                        }
                    ]
                },
                {
                    "podnaslov": "Прва Пасха во Ханан",
                    "r_br": "10",
                    "tekst": "И се задржаа синовите Израилеви во логорот во Гилгал и вечерта на четиринаесеттиот ден од месецот направија Пасха во рамнините ерихонски;",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 12,1-14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g12s1"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "и на вториот ден по Пасха почнаа да јадат од пченицата на таа земја – бесквасни лебови и печени зрна во истиот тој ден;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 23,14",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s14"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "и маната престана да паѓа во тој ден, откако почнаа да јадат од житото на таа земја; и веќе немаше мана кај синовите Израилеви: во таа година тие јадеа од плодовите на хананската земја.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 16,4",
                            "meta_link": "Kniga2_2Mojs.xhtml#g16s4"
                        }
                    ]
                },
                {
                    "podnaslov": "Заповедникот на Божјата војска",
                    "r_br": "13",
                    "tekst": "Кога Исус се наоѓаше близу до Ерихон, погледна и виде, и ете, пред него стои човек, со изваден меч во раката. Исус се приближи до него и му рече:„Наш ли си, или си од нашите непријатели?”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 22,23.31",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22s23"
                        },
                        {
                            "referenca": "1 Лет 21,16",
                            "meta_link": "Kniga13_1Let.xhtml#g21s16"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Тој му одговори: „Не; јас сум водачот на војската Господова, сега дојдов овде” . Исус падна ничкум на земја, се поклони и му рече: „Што ќе му заповедаш на својот слуга?”"
                },
                {
                    "r_br": "15",
                    "tekst": "Водачот на војската Господова му рече на Исус: „Собуј ги обувките од нозете свои, бидејќи местото, на кое стоиш, е свето” . Исус така и направи.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,5",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s5"
                        },
                        {
                            "referenca": "Дела 7,33",
                            "meta_link": "Kniga55_Dela.xhtml#g7s33"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "А Ерихон беше утврден и затворен поради страв од синовите Израилеви; никој не излегуваше и не влегуваше во него."
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Израилците се упатуваат во Ерихон",
                    "r_br": 1,
                    "tekst": "Тогаш му рече Господ на Исус:„Еве, Јас го предавам Ерихон во твои раце и царот негов и силните луѓе во него;"
                },
                {
                    "r_br": "2",
                    "tekst": "обиколувајте го градот сите вие, способни за војна, по еднаш во денот, и така правете шест дена;"
                },
                {
                    "r_br": "3",
                    "tekst": "и седум свештеници нека носат пред ковчегот седум труби од рогови; а седмиот ден обиколете го градот седумпати и свештениците нека трубат со трубите од рогови.",
                    "referenci": [
                        {
                            "referenca": "Откр 8,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g8s2"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И кога трубите од рог ќе затрубат силно, веднаш штом ќе го чуете звукот од трубите, целиот народ нека воскликне, и градските ѕидишта ќе паднат сами до основата своја пред оние што викаат; и тогаш целиот народ да навлезе во градот, тргнувајќи секој од своето место.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 6,20",
                            "meta_link": "Kniga6_IsN.xhtml#g6s20"
                        },
                        {
                            "referenca": "Ис 42,13",
                            "meta_link": "Kniga32_Is.xhtml#g42s13"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш дојде Исус, синот Навинов, кај свештениците и им рече: „Земете го ковчегот на заветот Господов и седум свештеници нека носат седум рогови труби пред ковчегот Господов!”"
                },
                {
                    "r_br": "6",
                    "tekst": "И им рече, велејќи: „Заповедајте му на народот да го обиколат и да го опкружат градот; а вооружените нека одат пред ковчегот Господов.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Штом Исус му го кажа тоа на народот, рече и седумте свештеници, што ги имаа седумте свештени труби, да појдат и да затрубат со трубите, и ковчегот на заветот Господов да оди по нив."
                },
                {
                    "r_br": "8",
                    "tekst": "Вооружените, пак, одеа пред свештениците, кои трубеа со трубите; и оние што одеа по нив, по кочегот на заветот Господов, трубеа со трубите."
                },
                {
                    "r_br": "9",
                    "tekst": "На народот, пак, Исус му заповеда и рече: „Не викајте и да не се чуе глас од вас, и да не излегува збор од устата ваша до оној ден, додека не ви заповедам: викајте! – и тогаш ќе викнете.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Така ковчегот Господов тргна околу градот и еднаш го обиколи; и дојдоа во логорот и ноќеваа во него."
                },
                {
                    "r_br": "11",
                    "tekst": "(На вториот ден) Исус стана утрината рано, и свештениците го понесоа ковчегот Господов;"
                },
                {
                    "r_br": "12",
                    "tekst": "и седумте свештеници, што ги носеа седумте труби пред ковчегот Господов, одеа и трубеа со трубите; вооружените, пак, одеа пред нив, а другите одеа по ковчегот Господов и свештениците затрубија со роговите труби."
                },
                {
                    "r_br": "13",
                    "tekst": "И вториот ден го обиколија градот еднаш и се вратија во логорот. Така правеа шест дена."
                },
                {
                    "r_br": "14",
                    "tekst": "На седмиот ден станаа рано и го обиколија градот седумпати; само тој ден го обиколија градот седумпати."
                },
                {
                    "r_br": "15",
                    "tekst": "И при седмото заобиколување свештениците затрубија во трубите. Тогаш Исус му рече на народот: „Викајте, бидејќи Господ ви го предаде градот!"
                },
                {
                    "r_br": "16",
                    "tekst": "И градот, со сѐ што е во него да падне во проклетство, во името Господово; само блудницата Раав поштедете ја, неа и секој што е во домот нејзин; зашто таа ги сокри извидниците што ги пративме.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 27,28-29",
                            "meta_link": "Kniga3_3Mojs.xhtml#g27s28"
                        },
                        {
                            "referenca": "5 Мојс 20,16-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        },
                        {
                            "referenca": "Ис 34,2",
                            "meta_link": "Kniga32_Is.xhtml#g34s2"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Но и вие чувајте се од проколнатото, за да не паднете и самите во проклетство, ако земете нешто од проколнатото, и со тоа на логорот и на синовите Израилеви да им донесете проклетство, и нас да нѐ истребите.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 7,12.25-26",
                            "meta_link": "Kniga6_IsN.xhtml#g7s12"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Златото, пак, среброто и бакарот и железото се за Господ и да се внесат во ризницата Господова!”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 31,54",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s54"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И затрубија свештениците со трубите. Штом го чу народот гласот на трубите, сите заедно извикаа со висок и силен глас, и сите градски ѕидишта паднаа, и целиот народ влезе во градот, секој од своето место, и го презедоа градот.",
                    "referenci": [
                        {
                            "referenca": "Евр 11,30",
                            "meta_link": "Kniga69_Evr.xhtml#g11s30"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И фрли во проклетство Исус сѐ што беше во градот, – мажите и жените, младите и старите, овците и магарињата; сѐ се истреби со меч.",
                    "referenci": [
                        {
                            "referenca": "Суд 1,25",
                            "meta_link": "Kniga7_Sud.xhtml#g1s25"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "А на двете момчиња што ја извидуваа тајно земјата, Исус им рече:„Влезете во домот на жената блудница и изведете ја оттаму неа и сите што се кај неа, бидејќи вие ѝ се заколнавте.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 2,1-21",
                            "meta_link": "Kniga6_IsN.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "podnaslov": "Исус ѝ го поштедува животот на Раав",
                    "r_br": "22",
                    "tekst": "Тогаш влегоа момчињата, што го разгледуваа градот, во домот на жената и ја изведоа блудницата Раав и таткото нејзин, мајката нејзина, браќата нејзини и сите нејзини роднини и сите што беа кај неа, ги изведоа и ги ставија надвор од логорот на Израил.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 2,13",
                            "meta_link": "Kniga6_IsN.xhtml#g2s13"
                        },
                        {
                            "referenca": "4 Мојс 31,10.54",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s10"
                        },
                        {
                            "referenca": "5 Мојс 13,15-16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g13s15"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "А градот и сѐ што беше во него, го изгореа со оган; само среброто и златото, бакарот и железото ги предадоа за да се внесат во ризницата Господова."
                },
                {
                    "r_br": "24",
                    "tekst": "Блудницата, пак, Раав и целото семејство на нејзиниот татко, Исус ги остави живи, и таа живее меѓу синовите Израилеви до денес, зашто ги сокри извидниците што ги испрати Исус за да го разгледаат Ерихон."
                },
                {
                    "r_br": "25",
                    "tekst": "Во тој ден Исус проколна и рече:„Проклет да биде пред Господ оној што ќе го издигне и изгради овој град Ерихон; врз првородениот син свој тој ќе ги положи основите негови и врз најмалиот син свој ќе ги постави портите негови! (А тоа го направи Азан, родум од Ветил. Тој го основа врз својот првороден син Авирон и врз најмалиот, Спасен, ги постави неговите порти.)”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 16,34",
                            "meta_link": "Kniga11_3Car.xhtml#g16s34"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "И Господ беше со Исус, и славата Негова се рашири по целата земја."
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Престапот и казнувањето на Ахан",
                    "r_br": 1,
                    "tekst": "Но синовите Израилеви направија голем грев и зедоа од проколнатото. Ахан, синот на Карми, син на Завдиј, Зерахов син од Јудиното племе, зеде од проколнатото, и гневот Господов се разгори против синовите Израилеви.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 4,14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g4s14"
                        },
                        {
                            "referenca": "3 Мојс 10,6",
                            "meta_link": "Kniga3_3Mojs.xhtml#g10s6"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Од Ерихон Исус испрати луѓе во Гај, кој е наспроти Бет-Авен, источно од Ветил, и им рече: „Одете, разгледајте ја земјата!” Тие отидоа и го разгледаа Гај.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,1",
                            "meta_link": "Kniga6_IsN.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И откако се вратија кај Исус, му рекоа: „Нека не оди целиот народ, туку нека отидат две до три илјади луѓе и ќе го разбијат Гај; не праќај го таму целиот народ, бидејќи тие се малку на број.”"
                },
                {
                    "r_br": "4",
                    "tekst": "И така, отидоа таму од народот околу три илјади души, но тие почнаа да бегаат пред жителите на Гај;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,17",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s17"
                        },
                        {
                            "referenca": "5 Мојс 28,25",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s25"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "жителите на овој град убија од нив триесет и шест души, ги гонеа од портите на градот до Шеварим и ги разбија; од тоа срцата на луѓето се растопија и станаа како вода.",
                    "referenci": [
                        {
                            "referenca": "Пс 21,14",
                            "meta_link": "Kniga25_Ps.xhtml#g21s14"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Исус ја раскина облеката своја и падна ничкум на земјата пред ковчегот на Господ и лежеше дури до вечерта, тој и старешините Израилеви, и ги посипаа со пепел главите свои."
                },
                {
                    "r_br": "7",
                    "tekst": "И рече Исус: „Ти се молам, Господи Боже, зошто го преведе Твојот народ преку Јордан, за да го предадеш во рацете на Аморејците на погубување? Ех, да си останевме да живееме од онаа страна на Јордан!",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 5,22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g5s22"
                        },
                        {
                            "referenca": "2 Мојс 32,11-14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s11"
                        },
                        {
                            "referenca": "4 Мојс 14,13-16",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s13"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "О, Господи, што да кажам, бидејќи Израил го сврте грбот пред своите непријатели?"
                },
                {
                    "r_br": "9",
                    "tekst": "Хананците и сите жители на земјата ќе чујат, ќе нѐ опколат и ќе нѐ истребат нас од земјата. И што ќе направиш за Твоето големо име?”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 9,28",
                            "meta_link": "Kniga5_5Mojs.xhtml#g9s28"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Господ му одговори на Исус:„Стани, зошто падна ничкум?"
                },
                {
                    "r_br": "11",
                    "tekst": "Згрешија луѓето и ја прекршија Мојата заповед, што им ја дадов; украдоа од проколнатото, и го сокрија меѓу своите предмети;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,7",
                            "meta_link": "Kniga12_4Car.xhtml#g17s7"
                        },
                        {
                            "referenca": "Ос 10,9",
                            "meta_link": "Kniga39_Os.xhtml#g10s9"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "затоа синовите Израилеви не можат да издржат пред непријателите свои и им свртеа грб, бидејќи тие потпаднаа под клетвата; нема да бидам веќе со вас, ако не го отстраните од вас проколнатото."
                },
                {
                    "r_br": "13",
                    "tekst": "Стани, освети го народот и кажи: Осветете се за утре, бидејќи така вели Господ, Бог Израилев: Проколнатото е во тебе, Израиле; затоа ти не ќе можеш да издржиш пред непријателите свои, додека не го отстраниш од себе проклетството.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 19,10.22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g19s10"
                        },
                        {
                            "referenca": "3 Мојс 11,44",
                            "meta_link": "Kniga3_3Mojs.xhtml#g11s44"
                        },
                        {
                            "referenca": "4 Мојс 11,18",
                            "meta_link": "Kniga4_4Mojs.xhtml#g11s18"
                        },
                        {
                            "referenca": "1 Цар 16,5",
                            "meta_link": "Kniga9_1Car.xhtml#g16s5"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Соберете се утре сите според племињата свои; племето, пак, што ќе го покаже Господ, нека мине по родовите; и родот, што ќе го покаже Господ, нека мине по домовите што ќе ги покаже Господ, и нека мине човек по човек;",
                    "referenci": [
                        {
                            "referenca": "1 Цар 14,38-42",
                            "meta_link": "Kniga9_1Car.xhtml#g14s38"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "кој ќе биде фатен дека украл од проколнатото, со оган нека се изгори тој и сѐ што е негово, затоа што ја прекршил заповедта на Господ и направил престап среде Израил.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Откако стана утредента рано, Исус ги преведе луѓето според племињата свои, и беше посочено на Јудиното племе;"
                },
                {
                    "r_br": "17",
                    "tekst": "потоа заповеда да минат родовите на Јуда, и беше посочен родот на Зерах; му заповеда на Зераховиот род да мине според домовите, и беше посочен домот на Завдиј;"
                },
                {
                    "r_br": "18",
                    "tekst": "Му заповеда на домот негов да мине човек по човек, и беше покажан Ахан, синот на Карми, син на Завдиј, Зерахов син, од Јудиното племе."
                },
                {
                    "r_br": "19",
                    "tekst": "Тогаш Исус му рече на Ахан:„Синко, прослави Го Господ, Бог Израилев, исповедај се пред Него и кажи ми, што си направил; не криј од мене.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 6,5",
                            "meta_link": "Kniga9_1Car.xhtml#g6s5"
                        },
                        {
                            "referenca": "Ис 42,12",
                            "meta_link": "Kniga32_Is.xhtml#g42s12"
                        },
                        {
                            "referenca": "Ер 13,16",
                            "meta_link": "Kniga33_Er.xhtml#g13s16"
                        },
                        {
                            "referenca": "Пс 95,8",
                            "meta_link": "Kniga25_Ps.xhtml#g95s8"
                        },
                        {
                            "referenca": "1 Езд 10,11",
                            "meta_link": "Kniga15_1Ezd.xhtml#g10s11"
                        },
                        {
                            "referenca": "Јн 9,24",
                            "meta_link": "Kniga54_Jn.xhtml#g9s24"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Ахан му одговори на Исус и рече:„Навистина, јас згрешив пред Господ, Бог Израилев, и го направив ова:"
                },
                {
                    "r_br": "21",
                    "tekst": "меѓу запленетите предмети видов една убава облека од Сенаар и двесте шекели сребро и една златна шипка, со вредност од педесет шекели; тоа ми се допадна и јас го зедов; и, ете, тоа е закопано во земјата среде мојот шатор, а среброто е сокриено под него.”"
                },
                {
                    "r_br": "22",
                    "tekst": "Исус испрати луѓе, и тие отидоа во неговиот шатор; и ете, сето тоа беше сокриено во неговиот шатор, и среброто под него."
                },
                {
                    "r_br": "23",
                    "tekst": "Тие го изнесоа тоа од шаторот, го донесоа кај Исус и кај старешините Израилеви и го ставија пред Господ."
                },
                {
                    "r_br": "24",
                    "tekst": "Тогаш Исус и сите Израилци со него, го зедоа Зераховиот син Ахан, среброто, облеката, и златната шипка, неговите синови и неговите ќерки, неговите волови и неговите магариња, овците негови и неговиот шатор, и сѐ што беше негово, и го одведоа во долината Ахор."
                },
                {
                    "r_br": "25",
                    "tekst": "И рече Исус: „Затоа што некои од нас истреби, Господ ќе те истреби денес тебе.” И сите Израилци го убија со камења – него и сите негови блиски, ги изгореа не само нив, туку и сѐ што имаа со оган, и нафрлаа врз нив камења.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 6,18",
                            "meta_link": "Kniga6_IsN.xhtml#g6s18"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "И нафрлаа врз него голема грамада камења, која остана сѐ до ден-денес. Потоа стивна силата од гневот на Господ. Поради тоа, она место и денес се вика „Долината Ахор”.None",
                    "futnoti": [
                        {
                            "futnota_id": "n38",
                            "r_br": "38",
                            "mesto": 166,
                            "tekst": "7,26. Ахор на еврејски значи мака, несреќа."
                        }
                    ]
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Освојувањето на Гај",
                    "r_br": 1,
                    "tekst": "И му рече Господ на Исус: „Не плаши се и не се ужасувај; земи ги со себе сите мажи, способни за војна и оди во Гај; ете, Јас ќе го предадам во твои раце гајскиот цар и неговиот народ, неговиот град, и неговата земја.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 1,21",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s21"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Направи му на Гај и на царот негов исто она што му направи на Ерихон и на царот негов; само пленот и добитокот негов поделете си го; постави заседа зад градот.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 4,12",
                            "meta_link": "Kniga6_IsN.xhtml#g4s12"
                        },
                        {
                            "referenca": "Суд 9,43",
                            "meta_link": "Kniga7_Sud.xhtml#g9s43"
                        },
                        {
                            "referenca": "Суд 20,29",
                            "meta_link": "Kniga7_Sud.xhtml#g20s29"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Исус и сите мажи, способни за војна, се подготвија да одат во Гај; и одбра Исус триесет илјади храбри мажи и ги испрати во текот на ноќта,"
                },
                {
                    "r_br": "4",
                    "tekst": "им даде заповед, велејќи: „Скријте се зад градот; не се оддалечувајте од градот и бидете сите готови;"
                },
                {
                    "r_br": "5",
                    "tekst": "јас, пак, и сите мажи, што се со мене, ќе се доближиме до градот и штом жителите на Гај излезат против нас, како и порано, ние ќе избегаме од нив;"
                },
                {
                    "r_br": "6",
                    "tekst": "тие ќе јурнат по нас, и така ние ќе ги одвлечеме од градот, зашто тие ќе речат: – бегаат од нас, како и порано; откога ќе избегаме од нив,"
                },
                {
                    "r_br": "7",
                    "tekst": "вие станете од заседата и одете во градот, и Господ, вашиот Бог, ќе ви го предаде во рацете ваши."
                },
                {
                    "r_br": "8",
                    "tekst": "Откога ќе го преземете градот, запалете го градот со оган, постапете според заповедта моја; тоа ви го заповедам јас.”"
                },
                {
                    "r_br": "9",
                    "tekst": "Така ги испрати Исус, и тие отидоа во заседа и заседнаа меѓу Ветил и Гај, на запад од Гај; таа ноќ преноќева Исус среде народот."
                },
                {
                    "r_br": "10",
                    "tekst": "Откако стана утрината рано, Исус го прегледа народот и тргна – тој и старешините Израилеви, пред народот, за Гај;"
                },
                {
                    "r_br": "11",
                    "tekst": "и сите мажи, способни за војна, што беа со него, тргнаа, се приближија и дојдоа до градот од спротива."
                },
                {
                    "r_br": "12",
                    "tekst": "И се сместија на север од Гај, а меѓу нив и Гај имаше долина. Потоа Исус зеде околу пет илјади души и ги постави во заседа меѓу Ветил и Гај, на запад од градот."
                },
                {
                    "r_br": "13",
                    "tekst": "А народот се смести во логорот, кој беше на север од градот, додека неговата заседа беше на запад од градот. А Исус отиде таа ноќ среде долината."
                },
                {
                    "r_br": "14",
                    "tekst": "Штом царот на Гај го виде тоа, стана рано и излезе веднаш со жителите на градот против Израил во борба на определеното место пред рамнината; но тој не знаеше дека против него има заседа позади неговиот град."
                },
                {
                    "r_br": "15",
                    "tekst": "Исус и целиот Израил, небаре, се разбиени од нив, избегаа кон пустината;"
                },
                {
                    "r_br": "16",
                    "tekst": "а тие го повикаа целиот народ, што беше во градот, за да ги гонат, и, гонејќи го Исус, се оддалечија од градот;"
                },
                {
                    "r_br": "17",
                    "tekst": "и не остана во Гај и во Ветил ниту еден човек, кој не беше тргнал по Израил; а градот свој го оставија отворен, гонејќи го Израил."
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш Господ му рече на Исус:„Спружи го копјето, што е во раката твоја, кон Гај, бидејќи Јас ќе го предадам во твоите раце и заседата веднаш нека стане од своето место!” Исус го спружи кон градот копјето, што беше во раката негова.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,26",
                            "meta_link": "Kniga6_IsN.xhtml#g8s26"
                        },
                        {
                            "referenca": "Ис.Н. 17,9-12",
                            "meta_link": "Kniga6_IsN.xhtml#g17s9"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "А оние што беа во заседа станаа веднаш од местото свое и јурнаа, штом ја испружи раката своја, влегоа во градот, го презедоа и за миг го запалија со оган."
                },
                {
                    "r_br": "20",
                    "tekst": "Гајските жители, кога погледнаа назад, видоа дека од градот се крева дим кон небото. Немаше каде да бегаат – ниту натаму, ниту наваму; зашто народот, што беше во пустината, се сврте кон гонителите."
                },
                {
                    "r_br": "21",
                    "tekst": "Исус и целиот Израил, кога видоа дека оние што беа во заседа го презеле градот и дека од градот се крева дим, се вратија и почнаа да ги убиваат жителите на Гај."
                },
                {
                    "r_br": "22",
                    "tekst": "А оние од градот излегоа против нив, така што тие се најдоа меѓу Израилците, од кои едни беа на едната страна, а другите на другата; така ги разбија, што не оставија од нив ниту еден жив, ниту избеган;"
                },
                {
                    "r_br": "23",
                    "tekst": "а царот на Гај го фатија жив и го доведоа кај Исус."
                },
                {
                    "r_br": "24",
                    "tekst": "Откако Израилците ги убија сите жители од Гај во полето и во пустината, каде што ги гонеа, и откако тие сите до еден паднаа од сечилото на мечот, тогаш сите Израилци се вратија во Гај и го поразија со сечилото на мечот."
                },
                {
                    "r_br": "25",
                    "tekst": "Бројот на мажите и жените загинати во тој ден изнесуваше дванаесет илјади. Сите беа жители на Гај."
                },
                {
                    "r_br": "26",
                    "tekst": "Исус не ја тргна раката своја, што ја беше испружил со копјето, додека не ги фрли во проклетство сите од Гај;"
                },
                {
                    "r_br": "27",
                    "tekst": "само добитокот и пленот од тој град синовите Израилеви го поделија меѓу себе, според Господовиот збор, што Господ беше му го кажал на Исус."
                },
                {
                    "r_br": "28",
                    "tekst": "Тогаш Исус го изгоре Гај и го претвори во вечни урнатини, кои стојат до ден-денес.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,1",
                            "meta_link": "Kniga6_IsN.xhtml#g10s1"
                        },
                        {
                            "referenca": "4 Мојс 31,10",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s10"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "а гајскиот цар го обеси на дрво (и го остави на дрвото) до вечерта; по зајдисонце Исус пак им заповеда, и го симнаа трупот негов од дрвото, го фрлија пред градските порти во ров, и натрупаа врз него голем куп камења, кој постои до ден-денешен.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 7,26",
                            "meta_link": "Kniga6_IsN.xhtml#g7s26"
                        },
                        {
                            "referenca": "5 Мојс 21,22-23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g21s22"
                        },
                        {
                            "referenca": "Јн 19,31",
                            "meta_link": "Kniga54_Jn.xhtml#g19s31"
                        }
                    ]
                },
                {
                    "podnaslov": "Читање на законот под гората Евал",
                    "r_br": "30",
                    "tekst": "Тогаш Исус Му изгради жртвеник на Господ, Бог Израилев, на гората Евал,",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 27,1-26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g27s1"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "како што Мојсеј, слугата Господов, им беше заповедал на синовите Израилеви, за кое беше напишано во книгата на Мојсеевиот закон, – жртвеник од цели камења, до кои не допрело железо; и принесоа врз него сепаленици на Господ и жртви за мир.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 20,25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s25"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "И таму на камењата Исус напиша препис од законот на Мојсеј, што тој го беше напишал за синовите Израилеви."
                },
                {
                    "r_br": "33",
                    "tekst": "Сиот Израил, старешините негови и управителите негови и судиите негови, застанаа од едната и од другата страна на ковчегот спроти свештениците, – левитите, кои го носеа ковчегот на заветот Господов, – како природените, така исто и придојдените жители, едната половина од нив кај планината Гаризим, а другата половина кај планината Евал, како што порано Мојсеј, слугата Господов, беше заповедал да се благословува народот Израилев."
                },
                {
                    "r_br": "34",
                    "tekst": "Потоа Исус ги прочита сите зборови од законот, благословувањата и проклетствата, како што е напишано во книгата на законот;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 11,29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g11s29"
                        },
                        {
                            "referenca": "5 Мојс 28,1-68",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s1"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "од сѐ, што Мојсеј му беше заповедал на Исус, немаше ни збор што Исус не го прочита пред целото израилско собрание, пред мажите и жените и децата и придојдените што се најдоа меѓу нив.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s12"
                        }
                    ]
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Сојузништво со Гаваонците",
                    "r_br": 1,
                    "tekst": "Откако слушнаа за тоа царевите, кои беа од оваа страна на Јордан, по планината и рамнината и по целиот брег на Големото Море, па сѐ до Ливан, – Хитијците, Аморејците, (Гергесејците), Хананците, Перизијците, Евејците и Јевусијците,",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,1",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s1"
                        },
                        {
                            "referenca": "Суд 1,9",
                            "meta_link": "Kniga7_Sud.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "се собраа сите, за да удрат заедно против Исус и Израил."
                },
                {
                    "r_br": "3",
                    "tekst": "Но жителите Гаваонски, откако чуја, што му направил Господ на Ерихон и на Гај,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,1",
                            "meta_link": "Kniga6_IsN.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "употребија и тие итрина; отидоа и се снабдија со храна за пат и ставија ветви вреќи на магарињата свои и ветви, испокинати и закрпени мевови за вино;"
                },
                {
                    "r_br": "5",
                    "tekst": "и обувките на нозете им беа стари, закрпени, и облеката нивна – ветва; и сиот леб нивни за пат беше сув и мувлосан."
                },
                {
                    "r_br": "6",
                    "tekst": "Тие дојдоа кај Исус во логорот во Гилгал и му рекоа нему и на сите Израилци: „Ние сме дојдени од многу далечна земја и ве молиме да склучите со нас сојуз.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 9,22",
                            "meta_link": "Kniga6_IsN.xhtml#g9s22"
                        },
                        {
                            "referenca": "1 Мојс 26,28",
                            "meta_link": "Kniga1_1Mojs.xhtml#g26s28"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "А Израилците им одговорија на Евејците: „Вие, можеби, живеете близу до нас; како ќе склучиме сојуз со вас?”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,32",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s32"
                        },
                        {
                            "referenca": "5 Мојс 7,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s2"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Тие му рекоа на Исус: „Ние сме твои робови.” А Исус ги праша: „Кои сте вие и од каде сте дошле?”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 10,5",
                            "meta_link": "Kniga12_4Car.xhtml#g10s5"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Тие му одговорија: „Од многу далечна земја се дојдени твоите робови во името на Господ, твојот Бог, зашто ја чувме славата Негова и за сѐ што извршил Тој во Египет,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 2,10",
                            "meta_link": "Kniga6_IsN.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "и за сѐ она, што им направи на двајцата аморејски цареви, кои беа од онаа страна на Јордан, на хешбонскиот цар Сион и на башанскиот цар Ог, кој живееше во Аштарот (и Едгаје).",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,24-35",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s24"
                        },
                        {
                            "referenca": "5 Мојс 1,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s4"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Затоа старешините наши и сите жители на нашата земја ни рекоа: земете во рацете свои леб за пат, одете им во пресрет и кажете им: Ние сме ваши робови; па, ако сакате, склучете сојуз со нас."
                },
                {
                    "r_br": "12",
                    "tekst": "Овој наш леб го зедовме од куќите наши топол во денот, кога тргнавме кон вас, а сега ете, тој се исушил и мувлосал;"
                },
                {
                    "r_br": "13",
                    "tekst": "и овие мевови со вино, кои кога ги наполнивме беа нови, ете се испокинаа; и овие наши облеки и обувките изветвеа поради многу долгиот пат.”"
                },
                {
                    "r_br": "14",
                    "tekst": "И родоначалниците го зедоа нивниот леб, а Господа не Го прашаа."
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш Исус склучи со нив мир и даде завет дека ќе им го зачува животот; и родоначалниците на заедницата им се заколнаа.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,1.4",
                            "meta_link": "Kniga6_IsN.xhtml#g10s1"
                        },
                        {
                            "referenca": "Ис.Н. 11,19",
                            "meta_link": "Kniga6_IsN.xhtml#g11s19"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "А по три дена, откако склучија со нив сојуз, слушнаа дека тие биле нивни соседи и дека живеат близу до нив;"
                },
                {
                    "r_br": "17",
                    "tekst": "зашто синовите Израилеви кога тргнаа на пат, дојдоа до градовите нивни на третиот ден; градовите нивни, пак, беа: Гаваон, Кефира, Беерот и Кирјат-Јарим."
                },
                {
                    "r_br": "18",
                    "tekst": "(Исус и) синовите Израилеви не ги погубија, зашто сите кнезови народни им се заколнаа во Господ, Израилевиот Бог. Затоа целата заедница Израилева негодуваше поради родоначалниците.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,24",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s24"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Сите родоначалници рекоа пред целата заедница: „Им се заколнавме во Господ, Израилевиот Бог, и затоа не смееме да ги допреме нив;"
                },
                {
                    "r_br": "20",
                    "tekst": "а, еве, што ќе направиме со нив: ќе ги оставиме живи, за да не нѐ стигне гневот поради заклетвата, со која им се заколнавме.”"
                },
                {
                    "r_br": "21",
                    "tekst": "И на родоначалниците уште им рекоа: „Нека живеат, но ќе сечат дрва и ќе носат вода за целата заедница.” И целиот народ го прифати тоа што му рекоа родоначалниците.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 29,11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s11"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Исус ги повика и им рече: „Зошто нѐ измамивте, кога рековте: ‚ние сме многу далеку од вас, а вие сте живееле блиску до нас?’"
                },
                {
                    "r_br": "23",
                    "tekst": "Отсега да сте проклети! Вечно ќе бидете робови, ќе сечете дрва и ќе носите вода за (мене и за) домот на мојот Бог!”"
                },
                {
                    "r_br": "24",
                    "tekst": "Тие му одговорија на Исус и рекоа:„Дојде до ушите на твоите робови дека Господ, твојот Бог, му заповедал на својот слуга Мојсеј дека ќе ви ја даде целата земја, и дека ќе нѐ погуби нас и сите жители на оваа земја пред ваши очи; затоа ние многу се уплашивме да не ни го земете животот, па така постапивме;"
                },
                {
                    "r_br": "25",
                    "tekst": "сега, ете, ние сме во твои раце: како ти се чини дека е подобро и посправедливо да постапиш со нас, така и направи.”"
                },
                {
                    "r_br": "26",
                    "tekst": "И Исус така и постапи со нив: ги избави од рацете на синовите Израилеви, и тие не ги погубија."
                },
                {
                    "r_br": "27",
                    "tekst": "И во тој ден Исус нареди тие да сечат дрва и да носат вода за целата заедница и за жртвеникот на Господ; (поради тоа оние што живееја во Гаваон останаа дрвосечачи и водоносци за жртвеникот Божји) дури и до денес, на она место, што ќе го избере Господ.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 29,11-12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s11"
                        }
                    ]
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Победа над аморејските цареви",
                    "r_br": 1,
                    "tekst": "Кога ерусалимскиот цар Адони-Седек слушна дека Исус го презел Гај и го фрлил во проклетство, и дека постапил со Гај и со царот негов така, како што постапил со Ерихон и царот негов, и дека Гаваонците склучиле мир (со Исус и) со Израил и живееја меѓу нив,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 9,15",
                            "meta_link": "Kniga6_IsN.xhtml#g9s15"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "тој многу се уплаши, бидејќи Гаваон беше голем град, како еден од царските градови, и поголем од Гај, и сите жители негови беа храбри луѓе."
                },
                {
                    "r_br": "3",
                    "tekst": "Поради тоа ерусалимскиот цар Адони-Седек испрати пратеници кај хевронскиот цар Хомам, и кај Пирам, царот јармутски, и кај Јафија, царот лахишки, и кај Давир, царот еглонски, да им кажат:",
                    "referenci": [
                        {
                            "referenca": "Суд 1,5",
                            "meta_link": "Kniga7_Sud.xhtml#g1s5"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "„Дојдете кај мене и помогнете ми да го нападнеме Гаваон, затоа што склучи мир со Исус и со синовите Израилеви.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 9,15",
                            "meta_link": "Kniga6_IsN.xhtml#g9s15"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тие се собраа и отидоа петмина аморејски цареви: ерусалимскиот цар, хевронскиот цар, јармутскиот цар, лахишкиот цар, еглонскиот цар, тие и целиот нивен народ, и го опседнаа Гаваон и почнаа да војуваат против него."
                },
                {
                    "r_br": "6",
                    "tekst": "Гаваонците испратија до Исус во логорот во Гилгал, да кажат: „Не кревај раце од твоите слуги; дојди поскоро кај нас, избави нѐ и помогни ни; зашто против нас се собрани сите аморејски цареви, што живеат во планините.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 9,3-14",
                            "meta_link": "Kniga6_IsN.xhtml#g9s3"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Исус тргна од Гилгал, тој и со него сите способни за војна, и сите храбри мажи."
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш Господ му рече на Исус: „Не плаши се од нив, зашто Јас ги предадов во твои раце: никој од нив нема да остане пред тебе.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,9",
                            "meta_link": "Kniga6_IsN.xhtml#g1s9"
                        },
                        {
                            "referenca": "Ис.Н. 2,24",
                            "meta_link": "Kniga6_IsN.xhtml#g2s24"
                        },
                        {
                            "referenca": "5 Мојс 7,24",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s24"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "И ги нападна Исус ненадејно, откако цела ноќ беше одел од Гилгал."
                },
                {
                    "r_br": "10",
                    "tekst": "Господ ги доведе во забуна од Израилците, и тие им зададоа тежок удар во Гаваон, ги гонеа по патот кон Веторон и ги напаѓаа сѐ до Азека и до Македа.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,24",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s24"
                        },
                        {
                            "referenca": "5 Мојс 7,23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s23"
                        },
                        {
                            "referenca": "Суд 5,20",
                            "meta_link": "Kniga7_Sud.xhtml#g5s20"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "А кога бегаа од Израилците по падините на Веторонската планина, Господ фрлаше врз нив од небото големи камења до самиот град Азека, и тие гинеа: бројот на погинатите од камењата беше поголем, отколку на оние, што синовите Израилеви ги убија со меч во борбата.",
                    "referenci": [
                        {
                            "referenca": "Сир 46,4-6",
                            "meta_link": "Kniga31_Sir.xhtml#g46s4"
                        },
                        {
                            "referenca": "2 Мојс 9,18",
                            "meta_link": "Kniga2_2Mojs.xhtml#g9s18"
                        },
                        {
                            "referenca": "Ис 28,2.17.21",
                            "meta_link": "Kniga32_Is.xhtml#g28s2"
                        },
                        {
                            "referenca": "Ез 13,11.13",
                            "meta_link": "Kniga37_Ez.xhtml#g13s11"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш Исус Му рече на Господ пред Израилците во оној ден, во кој Господ ги предаде Аморејците во рацете на Израил: „Запри се, сонце, над Гаваон, и ти, месечино, над долината Ајалон!”"
                },
                {
                    "r_br": "13",
                    "tekst": "И сонцето застана, и месечината стоеше, додека Бог им се одмаздуваше на нивните непријатели, како што е тоа запишано во Книгата на Праведниот:„Сонцето застана на небото и не брзаше да зајде скоро цел ден.”",
                    "referenci": [
                        {
                            "referenca": "Ис 38,8",
                            "meta_link": "Kniga32_Is.xhtml#g38s8"
                        },
                        {
                            "referenca": "Авак 3,11",
                            "meta_link": "Kniga46_Avak.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Ни порано ни подоцна немало таков ден како оној, во кој Господ така послушал човечки глас. Зашто Господ војуваше за Израил.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,42",
                            "meta_link": "Kniga6_IsN.xhtml#g10s42"
                        },
                        {
                            "referenca": "2 Мојс 14,14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s14"
                        },
                        {
                            "referenca": "Ис 63,10",
                            "meta_link": "Kniga32_Is.xhtml#g63s10"
                        },
                        {
                            "referenca": "Ер 21,5",
                            "meta_link": "Kniga33_Er.xhtml#g21s5"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Потоа Исус и целиот Израил со него се вратија во логорот во Гилгал."
                },
                {
                    "podnaslov": "Исус ги погубува петте победени цареви",
                    "r_br": "16",
                    "tekst": "А оние петмина цареви избегаа и се сокрија во пештерата во Македа.",
                    "referenci": [
                        {
                            "referenca": "Пс 67,12",
                            "meta_link": "Kniga25_Ps.xhtml#g67s12"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Кога му јавија на Исус и му рекоа:„Ги најдовме петмината цареви, тие се кријат во пештерата во Македа”,"
                },
                {
                    "r_br": "18",
                    "tekst": "Исус рече: „Навалете големи камења пред влезот на пештерата и поставете кај неа луѓе да ги чуваат;"
                },
                {
                    "r_br": "19",
                    "tekst": "а вие не се задржувајте, туку гонете ги непријателите ваши, достигнете ги последните редови од нивната војска и не им дозволувајте да отидат по нивните градови, бидејќи Господ, вашиот Бог, ги предаде во вашите раце.”"
                },
                {
                    "r_br": "20",
                    "tekst": "Откако Исус и синовите Израилеви им зададоа многу тежок удар, преживеаните од нив избегаа во утврдените градови,",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "целиот народ се врати мирно во логорот кај Исус во Македа, и никој не отвори уста против синовите Израилеви."
                },
                {
                    "r_br": "22",
                    "tekst": "Тогаш Исус рече: „Отворете го влезот на пештерата и доведете ги кај мене од пештерата петмината цареви!”"
                },
                {
                    "r_br": "23",
                    "tekst": "Така и направија: ги доведоа кај него од пештерата петмината цареви: ерусалимскиот цар, хевронскиот цар, јармутскиот цар, лахишкиот цар и еглонскиот цар."
                },
                {
                    "r_br": "24",
                    "tekst": "Кога ги изведоа овие цареви пред Исус, Исус ги повика сите Израилци и им кажа на воените началници, што беа оделе со него: „Приближете се, стапнете со нозете свои врз вратовите на тие цареви!”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 22,40",
                            "meta_link": "Kniga10_2Car.xhtml#g22s40"
                        },
                        {
                            "referenca": "Мал 3,21",
                            "meta_link": "Kniga50_Mal.xhtml#g3s21"
                        },
                        {
                            "referenca": "Пс 109,1",
                            "meta_link": "Kniga25_Ps.xhtml#g109s1"
                        },
                        {
                            "referenca": "Варух 4,25",
                            "meta_link": "Kniga36_Varuh.xhtml#g4s25"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Исус им рече: „Не плашете се и не се ужасувајте, бидете цврсти и храбри; зашто така ќе постапи Господ со сите ваши непријатели, со кои ќе војувате.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,6",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s6"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Потоа Исус ги уби, и ги обеси на пет дрвја; и висеа на дрвјата до вечерта."
                },
                {
                    "r_br": "27",
                    "tekst": "На зајдисонце Исус заповеда, и ги симнаа од дрвјата, ги фрлија во пештерата, во која се криеја, и на влезот од пештерата натрупаа големи камења, кои се и денес таму.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,29",
                            "meta_link": "Kniga6_IsN.xhtml#g8s29"
                        },
                        {
                            "referenca": "5 Мојс 21,22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g21s22"
                        }
                    ]
                },
                {
                    "podnaslov": "Исус ги освојува градовите на југ",
                    "r_br": "28",
                    "tekst": "Во истиот ден го презедоа Македа и го уништија со сечилото на мечот него и царот негов, и сѐ живо, што се наоѓаше во него: не оставија никој, а да не биде погоден (или да избега); и со македскиот цар постапија така, како што постапија со ерихонскиот цар.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Потоа тргна Исус и сите Израилци со него од Македа за Ливна и војуваше против Ливна."
                },
                {
                    "r_br": "30",
                    "tekst": "И ја предаде Господ и неа во рацете на Израил и ја презедоа неа и царот нејзин, и уништи Исус со меч сѐ живо, што се наоѓаше во неа; не остави во неа некој да не биде погоден (или да избега), а со царот постапи така, како што постапи со ерихонскиот цар."
                },
                {
                    "r_br": "31",
                    "tekst": "Од Ливна тргна Исус и сите Израилци со него за Лакиш, постави логор пред него и почна да војува против него;"
                },
                {
                    "r_br": "32",
                    "tekst": "и го предаде Господ Лакиш во рацете на Израил, и тој го презеде во вториот ден, удри по него со сечилото на мечот и по сѐ живо, што беше во него, и го уништи така, како што ја уништи Ливна."
                },
                {
                    "r_br": "33",
                    "tekst": "Тогаш на помош на Лакиш му дојде гезерскиот цар Хорам; но Исус удри по него со сечилото на мечот и по неговиот народ така, што не остави од народот некој, (неповреден) да избега."
                },
                {
                    "r_br": "34",
                    "tekst": "И тргна Исус и сите Израилци со него од Лакиш за Еглон, постави логор пред него и почна да војува против него;"
                },
                {
                    "r_br": "35",
                    "tekst": "(го предаде Господ и него во рацете на Израил) и го презедоа во истиот ден и удрија по него со сечилото на мечот, и со сѐ живо, што се наоѓаше во него во тој ден, постапи така, како што постапи со Лакиш."
                },
                {
                    "r_br": "36",
                    "tekst": "Потоа појде Исус и сите Израилци со него од Еглон за Хеврон, го опседнаа,",
                    "referenci": [
                        {
                            "referenca": "Суд 1,10",
                            "meta_link": "Kniga7_Sud.xhtml#g1s10"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "го презеде и удри по него со сечилото на мечот и по царот негов, по сите градови негови и по сѐ живо што се наоѓаше во нив; не остави некој, што не беше убиен; како што постапи со Еглон, така го нападна и него и сѐ живо, што се наоѓаше во него."
                },
                {
                    "r_br": "38",
                    "tekst": "Потоа се врати Исус и целиот Израил со него во Давир и го опседна;"
                },
                {
                    "r_br": "39",
                    "tekst": "го презедоа него, царот негов и сите села негови, и го удрија со сечилото на мечот, и ги истребија нив и сѐ живо, што се наоѓаше во него: никого не остави жив; како што постапи со Хеврон и неговиот цар, со Ливна и нејзиниот цар, така постапи и со Давир и царот негов."
                },
                {
                    "r_br": "40",
                    "tekst": "И ја порази Исус целата планинска земја, и јужните предели и рамницата и долините и сите нивни цареви; не остави никого да преживее, и сѐ живо погуби, како што беше заповедал Господ, Бог Израилев.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 11,16",
                            "meta_link": "Kniga6_IsN.xhtml#g11s16"
                        },
                        {
                            "referenca": "5 Мојс 20,16-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        },
                        {
                            "referenca": "Суд 1,9",
                            "meta_link": "Kniga7_Sud.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "Ја порази Исус сета земја од КадисБарнеа до Газа и од Гошен дури до Гаваон;"
                },
                {
                    "r_br": "42",
                    "tekst": "и сите тие цареви и земјите нивни Исус ги презеде веднаш, бидејќи Господ, Бог Израилев, му помагаше на Израил.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,14",
                            "meta_link": "Kniga6_IsN.xhtml#g10s14"
                        }
                    ]
                },
                {
                    "r_br": "43",
                    "tekst": "Потоа Исус и сите Израилци со него се вратија во логорот во Гилгал."
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Борбата кај Мером",
                    "r_br": 1,
                    "tekst": "Кога го чу тоа хацорскиот цар Јавин, прати луѓе кај мадонскиот цар Јовав и кај шимронскиот цар, и кај ахшафскиот цар,",
                    "referenci": [
                        {
                            "referenca": "Суд 4,2-23",
                            "meta_link": "Kniga7_Sud.xhtml#g4s2"
                        },
                        {
                            "referenca": "Пс 47,4",
                            "meta_link": "Kniga25_Ps.xhtml#g47s4"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "и кај царевите, што живееја на планината откај север, и во долината јужно од Генисаретското Езеро и во рамнината и на височините кај Дор на запад."
                },
                {
                    "r_br": "3",
                    "tekst": "И кај приморските Хананци, што живееја на исток, и кај приморските Аморејци, и кај Хитијците, и кај Перизијците и Јевусијците, кои живееја во планината, и кај Евејците, што живееја во подножјето на Ермон, во регионот Мицпа."
                },
                {
                    "r_br": "4",
                    "tekst": "И излегоа сите тие цареви, а со нив и многу луѓе, толку многу колку песокот во Приморјето, со коњи и многу коли.",
                    "referenci": [
                        {
                            "referenca": "Суд 5,19",
                            "meta_link": "Kniga7_Sud.xhtml#g5s19"
                        },
                        {
                            "referenca": "Суд 7,12",
                            "meta_link": "Kniga7_Sud.xhtml#g7s12"
                        },
                        {
                            "referenca": "1 Цар 13,5",
                            "meta_link": "Kniga9_1Car.xhtml#g13s5"
                        },
                        {
                            "referenca": "Откр 20,8",
                            "meta_link": "Kniga77_Otkr.xhtml#g20s8"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И слегоа сите тие цареви, па се соединија и се сместија кај езерото Мером, за да војуваат против Израил."
                },
                {
                    "r_br": "6",
                    "tekst": "Но Господ му рече на Исус: „Не плаши се од нив, зашто утре, во ова време, ќе им ги предадам нив сите на синовите Израилеви, за да ги убијат; а на коњите да им ги пресечат жилите и колите со оган да ги изгорат.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Исус и со него сите способни за војна излегоа ненадејно против нив кај Меромското Езеро и ги нападнаа."
                },
                {
                    "r_br": "8",
                    "tekst": "И Господ ги предаде во рацете Израилеви, и тие ги разбија и ги гонеа дури до големиот град Сидон и до Мисрефот-Маим и до долината на Мицпа на исток, и ги убиваа сѐ додека од нив не остана никој жив."
                },
                {
                    "r_br": "9",
                    "tekst": "И постапи Исус со нив така, како што му рече Господ: на коњите им ги пресече жилите, а колите им ги изгоре со оган."
                },
                {
                    "podnaslov": "Пустошењето на Асор",
                    "r_br": "10",
                    "tekst": "Во исто време Исус, откако се врати, го презеде Асор и царот негов го уби со меч. Асор, пак, порано беше главен град на сите тие царства;"
                },
                {
                    "r_br": "11",
                    "tekst": "и погуби со меч сѐ живо, што беше во него, и не остави во него ниедна жива душа. А Асор, тој го изгоре со оган.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 31,10",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s10"
                        },
                        {
                            "referenca": "5 Мојс 7,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s2"
                        },
                        {
                            "referenca": "5 Мојс 20,16-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И сите градови на тие цареви ги зазеде Исус, и царевите со меч ги уби, како што беше заповедал Мојсеј, слугата Господов.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 33,50-52",
                            "meta_link": "Kniga4_4Mojs.xhtml#g33s50"
                        },
                        {
                            "referenca": "5 Мојс 7,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s2"
                        },
                        {
                            "referenca": "5 Мојс 20,16-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Но, сите тие утврдени градови, Израил не ги изгоре, освен Асор, кој го запали Исус."
                },
                {
                    "r_br": "14",
                    "tekst": "А сето богатство од тие градови и сиот добиток го запленија синовите Израилеви; сите луѓе, пак, ги убија со меч, така што сите беа истребени; не оставија од нив ниту една жива душа.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Како што му беше заповедал Господ на Својот слуга Мојсеј, така Мојсеј му заповеда на Исус, а Исус така и направи: не отстапи ниту од еден збор во сѐ што му беше заповедал Господ на Мојсеј.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,7",
                            "meta_link": "Kniga6_IsN.xhtml#g1s7"
                        }
                    ]
                },
                {
                    "podnaslov": "Исус ги завршува освојувањата на земјите",
                    "r_br": "16",
                    "tekst": "Така ја презеде Исус целата онаа земја: планинската област и целата земја Негев и целата земја Гошен, како и рамнината на запад, и планината Израилева, и полињата (покрај планината),"
                },
                {
                    "r_br": "17",
                    "tekst": "од планината Халак, која се протега кон Сеир, и дури до Ваал-Гад, во долината на Ливан, под планината Ермон, и сите цареви нивни ги фати и ги уби.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,24",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s24"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Долго време Исус војуваше со тие цареви."
                },
                {
                    "r_br": "19",
                    "tekst": "И немаше ниеден град, кој Господ не му го предаде на Израил, освен Гаваон во кој живееја Евејците; сите тие со борба ги зазедоа;"
                },
                {
                    "r_br": "20",
                    "tekst": "зашто од Господ беше тоа, тие да го ожесточат срцето свое и да започнат борба против Израил за да бидат фрлени во проклетство и за нив да нема милост, туку да бидат погубени така, како што му беше заповедал Господ на Мојсеј."
                },
                {
                    "r_br": "21",
                    "tekst": "Во тоа време пристигна Исус и ги нападна Анакијците на планината, во Хеврон, во Давир, во Анав, по целата планина Израилева, и по целата планина Јудина со градовите нивни и ги фрли во проклетство.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 2,10-11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s10"
                        },
                        {
                            "referenca": "Суд 1,10-15",
                            "meta_link": "Kniga7_Sud.xhtml#g1s10"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Од Анакијците не остана ниеден во земјата на синовите Израилеви; останаа само во Газа, во Гет и во Ашдод."
                },
                {
                    "r_br": "23",
                    "tekst": "Така ја презеде Исус целата земја, како што му беше заповедал Господ на Мојсеј, и му ја предаде Исус во наследство на Израил, откако ја раздели на племињата нивни. И земјата престана да војува.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 21,43-45",
                            "meta_link": "Kniga6_IsN.xhtml#g21s43"
                        },
                        {
                            "referenca": "5 Мојс 1,38",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s38"
                        },
                        {
                            "referenca": "5 Мојс 12,9-10",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s9"
                        },
                        {
                            "referenca": "5 Мојс 25,19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g25s19"
                        },
                        {
                            "referenca": "Суд 3,11",
                            "meta_link": "Kniga7_Sud.xhtml#g3s11"
                        }
                    ]
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Список на царевите поразени од Израилците",
                    "r_br": 1,
                    "tekst": "Еве ги царевите на оние земји, кои синовите Израилеви ги убија и чија земја ја наследија од онаа страна на Јордан, од каде што изгрева сонцето, од Арнонската долина сѐ до планината Ермон, и целата рамнина на исток;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 2,26-3,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s26"
                        },
                        {
                            "referenca": "Пс 135,21",
                            "meta_link": "Kniga25_Ps.xhtml#g135s21"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Сион, аморејскиот цар, со престолнина во Есевон, и со власт што се протега од Ароер, што се наоѓа крај бреговите на потокот Арнон, до средината на потокот, и половината Галаад, до потокот Јавок, кој е граница со Амоновите синови;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,21",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s21"
                        },
                        {
                            "referenca": "5 Мојс 2,36",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s36"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "потоа рамнината на исток од Генисаретското Езеро, сѐ до областа источно од Мртвото Море, во насока на Бет-Јешимот и уште на југ регионот во подножјето на планината Фазга;"
                },
                {
                    "r_br": "4",
                    "tekst": "и Ог, башанскиот цар, последниот од гигантите кој живееше во Аштарот и во Едреи,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 21,33",
                            "meta_link": "Kniga6_IsN.xhtml#g21s33"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "и владееше во планината Ермон и Салеха, и со целиот Башан, до Гесурската и Маахатската граница, и со половината од Галаад, до пределите на хешбонскиот цар Сион."
                },
                {
                    "r_br": "6",
                    "tekst": "Мојсеј, слугата Господов, и синовите Израилеви ги убија; и ја даде Мојсеј, слугата Господов, таа земја во наследство на племето Рувимово и Гадово и на половината од племето Манасиево.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,21-35",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s21"
                        },
                        {
                            "referenca": "4 Мојс 32,28-30",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s28"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "А ова се царевите (аморејски), кои ги победи Исус и синовите Израилеви од онаа страна на Јордан на запад, од Ваал-Гад во Ливанската долина до планината Халак, која се протега кон Сеир, и чија земја Исус им ја подели во наследство на племињата Израилеви со ждрепка;"
                },
                {
                    "r_br": "8",
                    "tekst": "тоа се областите по планината, по низините, во рамнината и во ридовите, во пустината и во јужните области, каде што живеат Хитијците, Аморејците, Хананците, Перизијците, Евејците и Евусијците;"
                },
                {
                    "r_br": "9",
                    "tekst": "царот ерихонски, еден, и царот на Гај, што е близу до Ветил, еден"
                },
                {
                    "r_br": "10",
                    "tekst": "ерусалимски цар – еден, хевронски цар – еден,"
                },
                {
                    "r_br": "11",
                    "tekst": "јармутски цар – еден, лахишки цар – еден,"
                },
                {
                    "r_br": "12",
                    "tekst": "еглонски цар – еден, гезерски цар – еден,"
                },
                {
                    "r_br": "13",
                    "tekst": "девирски цар – еден, гедерски цар – еден,"
                },
                {
                    "r_br": "14",
                    "tekst": "цар на Хорма – еден, арадски цар – еден,"
                },
                {
                    "r_br": "15",
                    "tekst": "цар на Ливна – еден, адуламски цар – еден,"
                },
                {
                    "r_br": "16",
                    "tekst": "македски цар – еден, ветилски цар – еден,"
                },
                {
                    "r_br": "17",
                    "tekst": "цар на Тапуах – еден, хеферски цар – еден,"
                },
                {
                    "r_br": "18",
                    "tekst": "афекски цар – еден, лашаронски цар – еден,"
                },
                {
                    "r_br": "19",
                    "tekst": "мадронски цар – еден, хацорски цар – еден,"
                },
                {
                    "r_br": "20",
                    "tekst": "цар на Шимрон-Мерон – еден, ахшафски цар – еден,"
                },
                {
                    "r_br": "21",
                    "tekst": "таанахски цар – еден, мегидонски цар – еден,"
                },
                {
                    "r_br": "22",
                    "tekst": "кедешки цар – еден, цар на Јокнеам Кармил – еден,"
                },
                {
                    "r_br": "23",
                    "tekst": "дорски цар на висорамнината Дор – еден, гоимски цар во Галил – еден,"
                },
                {
                    "r_br": "24",
                    "tekst": "и царот на Тирца – еден. Вкупно триесет и еден цар.",
                    "referenci": [
                        {
                            "referenca": "Пс 134,11",
                            "meta_link": "Kniga25_Ps.xhtml#g134s11"
                        },
                        {
                            "referenca": "Пс 136,18",
                            "meta_link": "Kniga25_Ps.xhtml#g136s18"
                        }
                    ]
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Преостанатите области кои треба да бидат освоени",
                    "r_br": 1,
                    "tekst": "Кога Исус остаре и навлезе во поодмината возраст, Господ му рече: „Ти остаре и веќе си во поодминати години, а останува уште многу да се завладее.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 24,1-2",
                            "meta_link": "Kniga6_IsN.xhtml#g24s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Остануваат уште овие земји: сите филистејски предели и сите области на Гесуријците (и Хананците)_"
                },
                {
                    "r_br": "3",
                    "tekst": "Од Шихор кој е кон Египет до границите на Екрон на север, се смета како подрачје на Хананците. Тоа се пет филистејски кнежества со главни градови: Газа, Ашдод, Ашкелон, Гет и Екрон како и територијата на Авимците.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,3",
                            "meta_link": "Kniga7_Sud.xhtml#g3s3"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "На југ, пак, целата хананска земја и Меара Сидонска, до Афека и до аморејските предели."
                },
                {
                    "r_br": "5",
                    "tekst": "исто така целата земја Гевла и источен Ливан од Ваал-Гад, во подножјето на Ермон, до Емат."
                },
                {
                    "r_br": "6",
                    "tekst": "Сите планински жители од Ливан до Мисрефот-Маим, сите сидонци, Јас ќе ги избркам пред синовите Израилеви. Па раздели му ја таа земја со ждрепка во наследство на Израил, како што ти заповедав;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 23,5",
                            "meta_link": "Kniga6_IsN.xhtml#g23s5"
                        },
                        {
                            "referenca": "4 Мојс 33,54",
                            "meta_link": "Kniga4_4Mojs.xhtml#g33s54"
                        },
                        {
                            "referenca": "4 Мојс 34,13",
                            "meta_link": "Kniga4_4Mojs.xhtml#g34s13"
                        },
                        {
                            "referenca": "Пс 79,8",
                            "meta_link": "Kniga25_Ps.xhtml#g79s8"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "раздели ја оваа земја сега како дел од наследството на деветте племиња и на половината од Манасиевото племе – (од Јордан до Големото Море на запад; ним дај им ја: Големото Море нека биде граница).”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 11,23",
                            "meta_link": "Kniga6_IsN.xhtml#g11s23"
                        }
                    ]
                },
                {
                    "podnaslov": "Поделба на земјата источно од Јордан",
                    "r_br": "8",
                    "tekst": "А племето Рувимово и Гадово, со другата половина од Манасиевото племе, го добија својот дел од Мојсеј од онаа страна на Јордан, на исток, како што им беше дал Мојсеј, слугата Господов,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 12,6",
                            "meta_link": "Kniga6_IsN.xhtml#g12s6"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "од Ароер, кој е до устието на потокот Арнон, и од градот, кој е среде долината – целата висорамнина Медева дури до Дивон."
                },
                {
                    "r_br": "10",
                    "tekst": "исто така сите градови на аморејскиот цар Сион, кој царуваше во Есевон дури до пределите на Амоновите синови,"
                },
                {
                    "r_br": "11",
                    "tekst": "како и Галаад и Гесурската и Маахатската област, и целата планина Ермон и целиот Башан до Салеха,"
                },
                {
                    "r_br": "12",
                    "tekst": "целото царство Огово во Башан, кој царуваше во Аштарот и во Едреи. Само тој остана од гигантите, зашто Мојсеј нив ги победи и ги протера."
                },
                {
                    "r_br": "13",
                    "tekst": "Но Израилевите синови не ги избркаа жителите на Гесур и Маахат и Хананците кои живеат меѓу Израилците и до ден-денешен."
                },
                {
                    "r_br": "14",
                    "tekst": "Само на Левиевото племе не му даде наследство; Господ, Израилевиот Бог, е негово наследство, како што му беше рекол Господ; (а ова се деловите што им ги определи Мојсеј на синовите Израилеви според нивните племиња во Моваските рамнини од онаа страна на Јордан, спроти Ерихон).",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,33",
                            "meta_link": "Kniga6_IsN.xhtml#g13s33"
                        },
                        {
                            "referenca": "Ис.Н. 14,3",
                            "meta_link": "Kniga6_IsN.xhtml#g14s3"
                        },
                        {
                            "referenca": "5 Мојс 18,1",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s1"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "На племето на Рувимовите потомци според родовите нивни Мојсеј им даде дел:"
                },
                {
                    "r_br": "16",
                    "tekst": "нивните предели беа од Ароер на устието од реката Арнон, и градот, што е во долината Арнонска, како и висорамнината околу Медева,"
                },
                {
                    "r_br": "17",
                    "tekst": "Есевон со сите градови на висорамнината: Дивон, Бамот-Ваал и БетВаал-Меон."
                },
                {
                    "r_br": "18",
                    "tekst": "И Јахца и Кедемот, и Мефаат;"
                },
                {
                    "r_br": "19",
                    "tekst": "и Кирјатаим, и Сивма и Церет-Шахор,"
                },
                {
                    "r_br": "20",
                    "tekst": "и Бет-Пеор, и падините на Фазга и Бет-Јешимот;"
                },
                {
                    "r_br": "21",
                    "tekst": "сите градови на висорамнината и целото царство на аморејскиот цар Сион, кој царуваше во Есевон, и кого го победи Мојсеј, како и мидјанските старешини Евиј, и Рекем, и Цур, Ор и Рева, вазали на Сион, што живееја во таа земја;"
                },
                {
                    "r_br": "22",
                    "tekst": "исто така и врачот Валаам, Беоровиот син, го убија со меч Израилевите синови.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 22,5",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22s5"
                        },
                        {
                            "referenca": "4 Мојс 31,8",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s8"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Граница на пределите на Рувимовите синови беше Јордан. Тоа беше делот на Рувимовите синови според нивните племиња – нивните градови и селата."
                },
                {
                    "r_br": "24",
                    "tekst": "Мојсеј им даде наследство и на Гадовите синови, според нивните племиња:",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 32,34",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s34"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "нивни предели беа Јазер и сите галаадски градови и половината од земјата на Амоновите синови до Ароер, кој е наспроти Рава;"
                },
                {
                    "r_br": "26",
                    "tekst": "и земјите од Есевон до РаматМицпа и Бетоним и од Маханаим до границата со Давир,"
                },
                {
                    "r_br": "27",
                    "tekst": "а и во долината: Бет-Харам, и БетНимра, и Сукот, и Цафон, остаток од царството на хешбонскиот цар Сион; неговата територија беше од Јордан до Генисаретското Езеро – од онаа страна на Јордан, кон исток."
                },
                {
                    "r_br": "28",
                    "tekst": "Тоа е наследството на Гадовите синови според нивните племиња, – нивните градови и нивните села."
                },
                {
                    "r_br": "29",
                    "tekst": "Мојсеј му даде дел и на половината од Манасиевото племе, според родовите нивни;"
                },
                {
                    "r_br": "30",
                    "tekst": "нивни предели беа: од Маханаим, и целото царство Башанско, и целиот Башан на башанскиот цар Ог и сите Јаирови населби во Башан – шеесет градови;"
                },
                {
                    "r_br": "31",
                    "tekst": "а половината од Галаад, и Аштарот и во Едреи, градови царски на Ог Башански, тие им беа дадени на синовите од Махир, Манасиев син, а тоа значи на Махировите синови, според родовите нивни."
                },
                {
                    "r_br": "32",
                    "tekst": "Тоа е наследството што им го даде Мојсеј во Рамнините Моавски од онаа страна на Јордан, спроти Ерихон, кон исток."
                },
                {
                    "r_br": "33",
                    "tekst": "А на Левиевото племе Мојсеј не им даде дел: Самиот Господ, Бог Израилев, е нивни дел, како што им беше рекол Тој.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,14",
                            "meta_link": "Kniga6_IsN.xhtml#g13s14"
                        },
                        {
                            "referenca": "Ис.Н. 18,7",
                            "meta_link": "Kniga6_IsN.xhtml#g18s7"
                        },
                        {
                            "referenca": "4 Мојс 18,20",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s20"
                        },
                        {
                            "referenca": "Ез 44,28",
                            "meta_link": "Kniga37_Ez.xhtml#g44s28"
                        }
                    ]
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Поделба на хананската земја",
                    "r_br": 1,
                    "tekst": "Еве што наследија синовите Израилеви во хананската земја, што им ја раздели свештеникот Елеазар и Исус синот Навинов, и родоначалниците од племињата на Израилевите синови;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 11,23",
                            "meta_link": "Kniga6_IsN.xhtml#g11s23"
                        },
                        {
                            "referenca": "4 Мојс 26,53",
                            "meta_link": "Kniga4_4Mojs.xhtml#g26s53"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "на деветте племиња и на половината од племето (Манасиево), поделба извршија со ждрепка, како што беше заповедал Господ преку Мојсеј,",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 26,55",
                            "meta_link": "Kniga4_4Mojs.xhtml#g26s55"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "зашто на двете племиња и на половина племе (Манасиево) Мојсеј им даде наследство од онаа страна на Јордан; а на левитите не им даде дел меѓу нив,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,14",
                            "meta_link": "Kniga6_IsN.xhtml#g13s14"
                        },
                        {
                            "referenca": "4 Мојс 34,14",
                            "meta_link": "Kniga4_4Mojs.xhtml#g34s14"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "бидејќи од Јосифовите синови произлегоа две племиња: Манасиевото и Ефремовото; поради тоа не им се даде на левитите дел од земјата, туку само градови за живеење и предградија за нивниот добиток и за други нивни потреби.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,51-52",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s51"
                        },
                        {
                            "referenca": "4 Мојс 35,2-3",
                            "meta_link": "Kniga4_4Mojs.xhtml#g35s2"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Како што му беше заповедал Господ на Мојсеј, така и направија синовите Израилеви, кога ја разделуваа земјата.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 34,13",
                            "meta_link": "Kniga4_4Mojs.xhtml#g34s13"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Јудините синови дојдоа во Гилгал кај Исус. И му рече Халев, синот Јефунеов, од родот на Кеназ: „Ти знаеш, што му говореше Господ на Мојсеј, човекот Божји, за мене и за тебе во Кадис-Барнеа.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 13,8",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13s8"
                        },
                        {
                            "referenca": "4 Мојс 14,30",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s30"
                        },
                        {
                            "referenca": "5 Мојс 33,1",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s1"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Јас бев на четириесет години, кога Мојсеј, слугата Господов, ме прати од Кадис-Барнеа да ја разгледам земјата и му донесов одговор, она што ми беше на срцето;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 13,18-27",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13s18"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "браќата мои, кои одеа со мене, го обесхрабрија срцето на народот, но јас точно Го следев Господа, мојот Бог;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 13-14",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "и се заколна Мојсеј во оној ден, велејќи: ‚земјата, по која одеше, ќе биде наследство за тебе и за децата твои за навек, бидејќи ти одеше точно по Господ, мојот Бог.’",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 14,24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s24"
                        },
                        {
                            "referenca": "5 Мојс 1,36",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s36"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И така, ете, Господ ме запази жив, како што говореше; четириесет и пет години веќе изминаа, откога Господ му ги беше кажал тие зборови на Мојсеј, и Израил одеше по пустина; сега, еве, јас сум на осумдесет и пет години;"
                },
                {
                    "r_br": "11",
                    "tekst": "но и сега сум толку цврст, како и тогаш, кога ме прати Мојсеј: колку што имав сила тогаш, толку имам и сега, да влегувам, да излегувам и да војувам.",
                    "referenci": [
                        {
                            "referenca": "Сир 46,9",
                            "meta_link": "Kniga31_Sir.xhtml#g46s9"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Затоа, дај ми ја таа гора, за која говореше Господ во оној ден; бидејќи ти чу во тој ден дека таму живеат Анаковите синови, и тие имаат градови големи и утврдени; можеби, Господ ќе биде со мене, и јас ќе ги истерам, како што ми рече Господ.”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 14,24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s24"
                        },
                        {
                            "referenca": "Суд 1,20",
                            "meta_link": "Kniga7_Sud.xhtml#g1s20"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Исус го благослови и му го даде во наследство Хеврон на Јефунеовиот син Халев, (од родот Кеназиевци).",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,15",
                            "meta_link": "Kniga6_IsN.xhtml#g13s15"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Затоа Хеврон остана и до денес во наследство на Јефунеовиот син Халев, од Кеназиевиот род, бидејќи постојано се покоруваше на заповедите од Господ, Израилевиот Бог."
                },
                {
                    "r_br": "15",
                    "tekst": "Името на Хеврон порано беше Кирјат-Арба, или град на Арба, како што се викаше еден крупен човек меѓу синовите Анакови. Така земјата се смири од војна.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 23,2",
                            "meta_link": "Kniga1_1Mojs.xhtml#g23s2"
                        }
                    ]
                }
            ],
            "r_br": "14"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пределите доделени на Јуда",
                    "r_br": 1,
                    "tekst": "Племето на Јудините синови, според родовите нивни, го доби пределот кон границата со Едом и пустината Син и уште на југ во насока кон Теман.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,8-12",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s8"
                        },
                        {
                            "referenca": "5 Мојс 33,7",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Нивната јужна граница допира до крајниот јужен дел на Мртвото Море;"
                },
                {
                    "r_br": "3",
                    "tekst": "на југ таа се протега кон ридот Акравим, поминува низ пустината Син, влегува од југ кон Кадис-Барнеа, излегува на Есром и се протега до Адар,(оди на запад од Кадис) па потоа свртува кон Карка,"
                },
                {
                    "r_br": "4",
                    "tekst": "излегувајќи на Ацмон, оди кон Египетскиот Поток, така што крајот на таа граница е морето. Тоа е нивната јужна граница."
                },
                {
                    "r_br": "5",
                    "tekst": "Граница на исток беше Соленото Море до устието на Јордан; а границата на север почнува од Соленото Море од крајот на Јордан;"
                },
                {
                    "r_br": "6",
                    "tekst": "оттука границата оди кон Бет-Хогла, минува на север кон Бет-Арава и оди угоре до Каменот на Бохан, Рувимовиот син;"
                },
                {
                    "r_br": "7",
                    "tekst": "потоа границата оди кон Давир и поминувајќи низ долината Ахор, свртува на север кон Гилгал, кој се наоѓа наспроти ридот Адумим на југ од потокот; потоа границата преминува кон изворот Ен-Шемеш и завршува кај ЕнРогел;"
                },
                {
                    "r_br": "8",
                    "tekst": "оттука границата оди угоре кон долината Бен-Хином, на југ од Јевус, односно Ерусалим, а потоа продолжува по врвот на гората, што е на запад од долината Бен-Хином, кон морето, до крајот на Рефаимската Долина, на север;",
                    "referenci": [
                        {
                            "referenca": "Суд 19,10",
                            "meta_link": "Kniga7_Sud.xhtml#g19s10"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "од врвот на гората границата свртува кон изворот на водите Нефтоах и оди покрај градовите кај гората Ефрон; потоа границата свртува кон Ваала, а тоа е Кирјат-Јарим;"
                },
                {
                    "r_br": "10",
                    "tekst": "потоа границата свртува од Ваала кон морето и оди кон планината Сеир, и излегува на падините северно од Јеарим, односно Кесалон, слегува кон Ветсамис и доаѓа до Тимна;"
                },
                {
                    "r_br": "11",
                    "tekst": "оттука границата оди на север позади Екрон; свртува кон Шикерон, минува преку гората Ваала и стигнува до Јавнел; и границата завршува кај морето. Западна граница е Големото Море."
                },
                {
                    "r_br": "12",
                    "tekst": "Тоа се границите на областите на Јудините синови според нивните родови."
                },
                {
                    "r_br": "13",
                    "tekst": "А на Јефунеовиот син Халев,(Исус) му даде еден дел меѓу Јудините синови, како што му беше заповедал Господ на Исус; а (му го даде Исус) и градот Кирјат-Арба (Арба му беше татко на Анак), т.е. градот Хеврон."
                },
                {
                    "r_br": "14",
                    "tekst": "(Јефунеовиот син) Халев ги истера оттаму трите синови на Анак: Шешај, Ахиман и Талмај.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 13,24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13s24"
                        },
                        {
                            "referenca": "Суд 1,10",
                            "meta_link": "Kniga7_Sud.xhtml#g1s10"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Оттаму (Халев) тргна против Давирчаните; (порано Давир се нарекуваше Кирјат-Сефер)."
                },
                {
                    "r_br": "16",
                    "tekst": "И рече Халев: „Кој ќе го нападне Кирјат-Сефер и ќе го покори, ќе му ја дадам ќерката моја Ахса за жена.”",
                    "referenci": [
                        {
                            "referenca": "1 Лет 2,49",
                            "meta_link": "Kniga13_1Let.xhtml#g2s49"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И го презеде Готониил, (помладиот) син на Кеназ, братот на Халев, и тој му ја даде ќерка си Ахса за жена.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,9.11",
                            "meta_link": "Kniga7_Sud.xhtml#g3s9"
                        },
                        {
                            "referenca": "1 Лет 4,13",
                            "meta_link": "Kniga13_1Let.xhtml#g4s13"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Кога требаше таа да замине, ја посоветуваа да побара од таткото свој земја, и таа слезе од магарето. Халев ја запраша: „Што сакаш?”"
                },
                {
                    "r_br": "19",
                    "tekst": "Таа одговори: „Благослови ме; бидејќи ми даде јужна земја, која е сува, дај ми и извори.” И тој ѝ ги даде горните и долните извори."
                },
                {
                    "r_br": "20",
                    "tekst": "Ете тоа е наследството на племето на Јудините синови, според родовите нивни."
                },
                {
                    "r_br": "21",
                    "tekst": "А ова се пограничните градови на Јудините синови, долж границата со Едом, на југ: Кавцеел, Едер и Јагур,"
                },
                {
                    "r_br": "22",
                    "tekst": "Кина, Димона, Адада,"
                },
                {
                    "r_br": "23",
                    "tekst": "Кедес, Асор и Јитнан,"
                },
                {
                    "r_br": "24",
                    "tekst": "Зиф, Телем и Беалот,"
                },
                {
                    "r_br": "25",
                    "tekst": "Асор-Хадата и Кериот-Есром, нарекуван и Асор,"
                },
                {
                    "r_br": "26",
                    "tekst": "Амам, Шема и Молада,"
                },
                {
                    "r_br": "27",
                    "tekst": "Хацар-Гада, Хешмон и Бет-Пелет,"
                },
                {
                    "r_br": "28",
                    "tekst": "Хацар-Шуал, Вирсавија и околните места."
                },
                {
                    "r_br": "29",
                    "tekst": "Ваала, Ијим и Ецем,"
                },
                {
                    "r_br": "30",
                    "tekst": "Елтолад, Кесил и Хорма,"
                },
                {
                    "r_br": "31",
                    "tekst": "Циклаг, Мадмана и Сансана,"
                },
                {
                    "r_br": "32",
                    "tekst": "Леваот, Шилхим, Ен-Римон; сите градови се дваесет и девет со селата нивни."
                },
                {
                    "r_br": "33",
                    "tekst": "Во рамнината: Ештаол, Цора, Ашна"
                },
                {
                    "r_br": "34",
                    "tekst": "Заноах, Ен-Ганим, Тапуах и Енам,"
                },
                {
                    "r_br": "35",
                    "tekst": "Јаримут, Адулам, Сохо и Азека,"
                },
                {
                    "r_br": "36",
                    "tekst": "Шаараим, Адитаим, Гедера со Гедеротаим; четиринаесет градови со селата нивни."
                },
                {
                    "r_br": "37",
                    "tekst": "Ценан, Хадаша, Мигдал-Гад,"
                },
                {
                    "r_br": "38",
                    "tekst": "Дилан, Мицпа, Јоктел,"
                },
                {
                    "r_br": "39",
                    "tekst": "Лакиш, Боцкат и Еглон,"
                },
                {
                    "r_br": "40",
                    "tekst": "Кабон, Лахмас и Китлиш,"
                },
                {
                    "r_br": "41",
                    "tekst": "Гедерот, Бет-Дагон, Ноема и Македа; шеснаесет градови со селата нивни."
                },
                {
                    "r_br": "42",
                    "tekst": "Ливна, Етер и Ашан,"
                },
                {
                    "r_br": "43",
                    "tekst": "Ефтај, Ашна и Нецив,"
                },
                {
                    "r_br": "44",
                    "tekst": "Кеила, Ахзив и Мареша: девет градови со селата нивни."
                },
                {
                    "r_br": "45",
                    "tekst": "Екрон и селата негови, и предградијата негови,"
                },
                {
                    "r_br": "46",
                    "tekst": "и од Екрон, кон запад и сѐ што е до Ашдод, со селата нивни."
                },
                {
                    "r_br": "47",
                    "tekst": "Ашдод, селата негови и предградијата негови, Газа, со селата нејзини и предградијата нејзини, до самиот Египетски Поток и до Големото Море, кое е граница;"
                },
                {
                    "r_br": "48",
                    "tekst": "и на планините: Шамир, Јатир и Сохо,"
                },
                {
                    "r_br": "49",
                    "tekst": "и Дана и Кирјат-Сана, нарекуван и Давир,"
                },
                {
                    "r_br": "50",
                    "tekst": "Анав, Ештемо и Аним,"
                },
                {
                    "r_br": "51",
                    "tekst": "Гошен, Холон и Гило, единаесет градови со селата нивни."
                },
                {
                    "r_br": "52",
                    "tekst": "Арав, Дума и Ешан,"
                },
                {
                    "r_br": "53",
                    "tekst": "Јанум, Бет-Тапуах и Афека,"
                },
                {
                    "r_br": "54",
                    "tekst": "Хумта и Кирјат-Арба, а тоа е Хеврон, и Циор – градови девет и селата нивни."
                },
                {
                    "r_br": "55",
                    "tekst": "Маон, Кармил, Зиф и Јута,"
                },
                {
                    "r_br": "56",
                    "tekst": "Јизреел, Јокдеам и Заноах,"
                },
                {
                    "r_br": "57",
                    "tekst": "Каин, Гива и Тимна – градови десет со селата нивни."
                },
                {
                    "r_br": "58",
                    "tekst": "Халхул, Бет-Цур и Гедор,"
                },
                {
                    "r_br": "59",
                    "tekst": "Марат, Бет-Анот и Елтекон – шест градови со селата нивни; (Текоа, Ефрата, односно Витлеем, Фагор, Етан, Кулои, Татами, Сорис, Карем, Гадим, Ветир и Маноко: единаесет градови со селата нивни);"
                },
                {
                    "r_br": "60",
                    "tekst": "Кирјат-Ваал, нарекуван и КирјатЈарим, и Рава: два града со селата и предградијата нивни;"
                },
                {
                    "r_br": "61",
                    "tekst": "во пустината: Бет-Арава, Мидин и Сехаха,"
                },
                {
                    "r_br": "62",
                    "tekst": "Нившан, Ир-Мелах и Ен-Геди – шест градови и селата нивни."
                },
                {
                    "r_br": "63",
                    "tekst": "Но Јудините синови не можеа да ги избркаат Јевусијците, жителите на Ерусалим, и затоа Јевусијците живеат со синовите на Јуда во Ерусалим до денес.",
                    "referenci": [
                        {
                            "referenca": "Суд 1,8",
                            "meta_link": "Kniga7_Sud.xhtml#g1s8"
                        }
                    ]
                }
            ],
            "r_br": "15"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пределите доделени на Ефрем и Манасија",
                    "r_br": 1,
                    "tekst": "Потоа ждрепката падна на Јосифовите синови: од Јордан кај Ерихон, на исток од Ерихонските извори, низ пустината што почнува кај Ерихон, преку планината во насока на Ветил;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,22-26",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s22"
                        },
                        {
                            "referenca": "5 Мојс 33,13-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s13"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "од Ветил границата оди кон Луз и минува кон пределот Атарот, населен од Аркијците;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 28,19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g28s19"
                        }
                    ]
                },
                {
                    "podnaslov": "Ефрем",
                    "r_br": "3",
                    "tekst": "потоа се спушта на запад, кон границата со Јафлетајците дури до пределот Веторон долни, па и до Гезер и излегува кај морето."
                },
                {
                    "r_br": "4",
                    "tekst": "Тоа го добија како дел Јосифовите синови Ефрем и Манасија."
                },
                {
                    "r_br": "5",
                    "tekst": "Границата на Ефремовите синови според родовите нивни беше оваа: откај исток границата на нивното наследство беше Атрот-Адар до горни Веторон и(Газара);"
                },
                {
                    "r_br": "6",
                    "tekst": "потоа границата оди кон запад, северно од Михметат, свртува на исток кон Таанат-Силом и минува источно од Јаноах;"
                },
                {
                    "r_br": "7",
                    "tekst": "а од Јаноах, откако слегува кон Атарот и Наарата, допира до Ерихон, и излегува на Јордан;"
                },
                {
                    "r_br": "8",
                    "tekst": "од Тапуах границата оди кон запад, накај потокот Кана, и завршува кај морето. Тоа е делот на племето на синовите Ефремови, според родовите нивни."
                },
                {
                    "r_br": "9",
                    "tekst": "Имаше одделни градови за Ефремовите синови и среде наследената земја на Манасиевите синови, – и сите тие градови беа со селата нивни.",
                    "referenci": [
                        {
                            "referenca": "Ез 48,5",
                            "meta_link": "Kniga37_Ez.xhtml#g48s5"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Но Ефремовите синови не ги изгонија Хананците, кои живееја во Гезер; затоа Хананците живеат меѓу Ефремовците до денес, и им плаќаат данок.(Најпосле дојде египетскиот цар – фараонот, го презеде градот и со оган го изгоре, а Хананците и Ферезејците и жителите на Гезер беа убиени, а фараонот го даде пленот на ќерката своја).",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 15,63",
                            "meta_link": "Kniga6_IsN.xhtml#g15s63"
                        },
                        {
                            "referenca": "Суд 1,29",
                            "meta_link": "Kniga7_Sud.xhtml#g1s29"
                        }
                    ]
                }
            ],
            "r_br": "16"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Западното племе на Манасија",
                    "r_br": 1,
                    "tekst": "Беше фрлена ждрепка за наследството на племето на Манасија, кој беше Јосифов првороден син. На Манасиевиот првороден син Махир, татко на Галаад, кој беше храбар во борба, му се падна Галаад и Башан.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,22-26",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s22"
                        },
                        {
                            "referenca": "5 Мојс 33,13-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s13"
                        },
                        {
                            "referenca": "Суд 5,14",
                            "meta_link": "Kniga7_Sud.xhtml#g5s14"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Добија наследство и другите Манасиеви синови, според нивните родови; и синовите Авиезерови, и синовите Хелекови, и синовите Азриилови, и синовите Шехемови, и синовите Хеферови, и синовите Шемидаеви. Тоа се потомците на Манасија, синот на Јосиф, според родовите нивни."
                },
                {
                    "r_br": "3",
                    "tekst": "Салпаад, пак, синот на Хефер, кој беше син на Галаад, а овој – син на Махир, Манасиев син, немаше синови, туку само ќерки. Еве ги имињата на ќерките негови: Махла, Ноа, Хогла, Милка и Тирца.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 26,33",
                            "meta_link": "Kniga4_4Mojs.xhtml#g26s33"
                        },
                        {
                            "referenca": "4 Мојс 27,1",
                            "meta_link": "Kniga4_4Mojs.xhtml#g27s1"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тие дојдоа кај свештеникот Елеазар и кај Исус, синот Навинов, и кај родоначалниците, и рекоа: „Бог му беше заповедал на Мојсеј да ни даде дел меѓу нашите браќа.” И им се даде наследство, по заповед на Господ, меѓу браќата на нивниот татко.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 27,1-7",
                            "meta_link": "Kniga4_4Mojs.xhtml#g27s1"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И Манасија доби во наследство десет делови покрај земјата во Галаад и Башан од онаа страна на Јордан;"
                },
                {
                    "r_br": "6",
                    "tekst": "зашто ќерките (на синовите) Манасиеви добија делови меѓу синовите негови, а Галаадската земја им се падна на другите Манасиеви синови."
                },
                {
                    "r_br": "7",
                    "tekst": "Границата (на синовите) Манасиеви оди од Асир кон Михметат во насока на Сихем; оттука границата свртува надесно кон жителите на Ен-Тапуах."
                },
                {
                    "r_br": "8",
                    "tekst": "Земјата Тапуах му се падна на Манасија, а самиот град Тапуах – на Ефремовите синови."
                },
                {
                    "r_br": "9",
                    "tekst": "Оттука границата оди по јужниот брег на потокот Кана. Градовите јужно од потокот му припаѓаат на Ефрем, иако се на територијата на Манасија. Манасиевата граница продолжува на север од потокот и завршува кај морето."
                },
                {
                    "r_br": "10",
                    "tekst": "Она што е на југ, тоа е Ефремово, а она што е на север, тоа е Манасиево; а морето им е нивна западна граница; со Асир се граничи откај север, а со Исахар откај исток."
                },
                {
                    "r_br": "11",
                    "tekst": "На Манасија му припаднаа меѓу Исахар и Асир, Бет-Шан со селата негови, Јивлеам и селата негови, жителите на Дор и неговите села, жителите на Ен-Дор и неговите села, жителите на Таанах и неговите села, и жителите на Мегидо, (и неговите села), три висорамнини.",
                    "futnoti": [
                        {
                            "futnota_id": "n39",
                            "r_br": "39",
                            "mesto": 257,
                            "tekst": "17,11. Еврејскиот оригинал е нејасен, поради што преводот е несигурен."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "Суд 1,27",
                            "meta_link": "Kniga7_Sud.xhtml#g1s27"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Манасиевите синови не можеа да ги изгонат жителите на тие градови и Хананците останаа да живеат во таа земја.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 9,20-21",
                            "meta_link": "Kniga11_3Car.xhtml#g9s20"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Кога, пак, Израилевите синови се зацврстија, им наметнаа данок на Хананците, но не ги избркаа.",
                    "referenci": [
                        {
                            "referenca": "Суд 1,28",
                            "meta_link": "Kniga7_Sud.xhtml#g1s28"
                        }
                    ]
                },
                {
                    "podnaslov": "Ефрем и западното племе на Манасија бараат повеќе земја",
                    "r_br": "14",
                    "tekst": "Јосифовите синови му се противставија на Исус и рекоа: „Зошто ни даде наследство само со едно фрлање на ждрепката, односно само еден дел, кога сме ние многубројни, бидејќи така нѐ благословувал Господ досега?”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 26,28-37",
                            "meta_link": "Kniga4_4Mojs.xhtml#g26s28"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Исус им одговори: „Ако сте многубројни, одете во гората и таму, во земјата на Перизијците и Рефаимците, расчистете си место, штом Гората Ефремова ви е тесна.”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 18,6",
                            "meta_link": "Kniga10_2Car.xhtml#g18s6"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Јосифовите синови рекоа: „Гората Ефремова не ни е доволна; а сите Хананци, што живеат во долината, имаат железни коли, како оние, што се во земјата Бет-Шан и во селата нивни, така и оние, што се во Јизреелската долина.”",
                    "referenci": [
                        {
                            "referenca": "Суд 1,19",
                            "meta_link": "Kniga7_Sud.xhtml#g1s19"
                        },
                        {
                            "referenca": "Суд 4,3.13",
                            "meta_link": "Kniga7_Sud.xhtml#g4s3"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Но Исус му рече на Јосифовиот дом, на Ефрем и на Манасија: „Кога си многуброен и имаш голема сила, нема да останеш само со една ждрепка;"
                },
                {
                    "r_br": "18",
                    "tekst": "и гората нека биде твоја, и неа ти ќе ја расчистиш, и таа ќе биде твоја до самиот крај; бидејќи ти ќе ги истераш Хананците, иако тие имаат железни коли, иако се силни (ти ќе ги надвиеш).”",
                    "referenci": [
                        {
                            "referenca": "Ез 48,5",
                            "meta_link": "Kniga37_Ez.xhtml#g48s5"
                        }
                    ]
                }
            ],
            "r_br": "17"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Фрлање ждрепка за преостанатите племиња",
                    "r_br": 1,
                    "tekst": "И целата заедница на Израилевите синови се собраа во Силом, ја поставија таму скинијата на собранието, бидејќи земјата беше покорена од нив.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 27,21",
                            "meta_link": "Kniga2_2Mojs.xhtml#g27s21"
                        },
                        {
                            "referenca": "Суд 18,31",
                            "meta_link": "Kniga7_Sud.xhtml#g18s31"
                        },
                        {
                            "referenca": "Суд 21,19",
                            "meta_link": "Kniga7_Sud.xhtml#g21s19"
                        },
                        {
                            "referenca": "Ер 7,12",
                            "meta_link": "Kniga33_Er.xhtml#g7s12"
                        },
                        {
                            "referenca": "Пс 77,60",
                            "meta_link": "Kniga25_Ps.xhtml#g77s60"
                        },
                        {
                            "referenca": "Дела 7,45",
                            "meta_link": "Kniga55_Dela.xhtml#g7s45"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "А од синовите Израилеви останаа уште седум племиња, кои не беа добиле свое наследство."
                },
                {
                    "r_br": "3",
                    "tekst": "И им рече Исус на синовите Израилеви: „До кога ќе се колебате да одите да ја завладеете земјата, што ви ја даде Господ, Бог на вашите татковци?",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,1",
                            "meta_link": "Kniga6_IsN.xhtml#g13s1"
                        },
                        {
                            "referenca": "Суд 18,9",
                            "meta_link": "Kniga7_Sud.xhtml#g18s9"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Изберете си меѓу себе по тројца луѓе од секое племе и јас ќе ги пратам, и тие ќе станат, ќе ја обиколат земјата и ќе ја опишат, според тоа како ќе треба да им се раздели на делови, и ќе дојдат кај мене."
                },
                {
                    "r_br": "5",
                    "tekst": "И нека ја разделат на седум делови: Јуда нека го задржи пределот свој на југ, а синовите Јосифови да останат во пределите свои на север.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 15,1",
                            "meta_link": "Kniga6_IsN.xhtml#g15s1"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "А вие разделете ја земјата на седум делови и донесете ми го предлогот овде. Јас ќе ви фрлам ждрепка пред Господ, нашиот Бог."
                },
                {
                    "r_br": "7",
                    "tekst": "А за левитите нема дел меѓу вас, бидејќи свештенството Господово е нивни дел; Гад, пак, и Рувим и едната половина од племето на Манасија добија наследство од онаа страна на Јордан, на исток, што им го даде Мојсеј, слугата Господов.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,8.33",
                            "meta_link": "Kniga6_IsN.xhtml#g13s8"
                        },
                        {
                            "referenca": "Ис.Н. 13,14",
                            "meta_link": "Kniga6_IsN.xhtml#g13s14"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Тие луѓе станаа и отидоа. А на луѓето, кои отидоа за да ја опишат земјата, Исус им даде заповед: „Одете, обиколете ја земјата, обележете ја и вратете се кај мене; јас, пак, овде ќе ви фрлам ждрепка пред Господ, во Силом.”",
                    "referenci": [
                        {
                            "referenca": "Суд 18,31",
                            "meta_link": "Kniga7_Sud.xhtml#g18s31"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Тие луѓе отидоа, ја обиколија земјата, ја разгледаа и ја обележија, според градовите нејзини, на седум делови, па дојдоа кај Исус во логорот, во Силом."
                },
                {
                    "r_br": "10",
                    "tekst": "Исус им фрли ждрепка во Силом пред Господ, и ја раздели таму Исус земјата меѓу синовите Израилеви, според тоа како што се делеа."
                },
                {
                    "podnaslov": "Пределите на Венијаминовото племе",
                    "r_br": "11",
                    "tekst": "И се фрли ждрепка за племето на Венијаминовите синови, според родовите нивни. Според ждрепката границата им минува меѓу синовите Јудини и меѓу синовите Јосифови;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,27",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s27"
                        },
                        {
                            "referenca": "5 Мојс 33,12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s12"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "границата нивна на север почнува од Јордан, минува зад Ерихон од север, се искачува по планината кон запад и завршува во пустината кај Бет-Авен;"
                },
                {
                    "r_br": "13",
                    "tekst": "оттаму границата оди кон Луз, на југ од Луз, инаку Ветил, и потоа слегува кон Атрот-Адар, кон гората, што е на југ од Долни Веторон;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 28,19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g28s19"
                        },
                        {
                            "referenca": "Суд 1,22-23",
                            "meta_link": "Kniga7_Sud.xhtml#g1s22"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "потоа границата свртува и се спушта кон запад, јужно од гората, што е спроти Веторон и завршува кај КирјатВаал, инаку Кирјат-Јарим, град на Јудините синови. Тоа е западната страна."
                },
                {
                    "r_br": "15",
                    "tekst": "Јужната, пак, граница оди од Кирјат-Јарим кон морето и стигнува до водните извори на Нефтоах;"
                },
                {
                    "r_br": "16",
                    "tekst": "потоа границата слегува кон крајот на гората што е пред долината Бен-Хином, северно од Рефаимската Долина, оди по долината Бен-Хином до јужната страна на Јевус, стигнувајќи кај Ен-Рогел;",
                    "referenci": [
                        {
                            "referenca": "Суд 19,10",
                            "meta_link": "Kniga7_Sud.xhtml#g19s10"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "потоа свртува кон север, минува кај Ен-Шемеш, оди кон Гелилот, кој е спроти ридот Адумим, и слегува кон Каменот на Рувимовиот син Бохан;"
                },
                {
                    "r_br": "18",
                    "tekst": "потоа, минувајќи северно од рамнината, и слегува кон неа;"
                },
                {
                    "r_br": "19",
                    "tekst": "оттука таа поминува од северната страна на Бет-Хогла и завршува при северниот крај на Мртвото Море, кај устието на Јордан. Тоа е јужната граница. Од исток, пак, за граница служи Јордан."
                },
                {
                    "r_br": "20",
                    "tekst": "Тоа е наследството на Венијаминовите синови, со околните граници негови, според родовите нивни."
                },
                {
                    "r_br": "21",
                    "tekst": "На племето на Венијаминовите синови, според родовите нивни, им припаднаа овие градови: Ерихон, Бет-Хогла и Емек-Кециц,"
                },
                {
                    "r_br": "22",
                    "tekst": "Бет-Арава, Цемараим и Ветил,"
                },
                {
                    "r_br": "23",
                    "tekst": "Авим, Пара и Офра,"
                },
                {
                    "r_br": "24",
                    "tekst": "Кефар-Амона, Офни и Гева: дванаесет градови со селата нивни;"
                },
                {
                    "r_br": "25",
                    "tekst": "Гаваон, Рама и Беерот,"
                },
                {
                    "r_br": "26",
                    "tekst": "Мицпа, Кефира и Моца,"
                },
                {
                    "r_br": "27",
                    "tekst": "Рекем, Јирпеел и Тарала,"
                },
                {
                    "r_br": "28",
                    "tekst": "Цела, Елеф и Јевус, инаку Ерусалим, и Гиват и Кирјат: четиринаесет градови со селата нивни. Тоа е делот на Венијаминовите синови, според родовите нивни.",
                    "referenci": [
                        {
                            "referenca": "Суд 19,10",
                            "meta_link": "Kniga7_Sud.xhtml#g19s10"
                        },
                        {
                            "referenca": "Ез 48,23",
                            "meta_link": "Kniga37_Ez.xhtml#g48s23"
                        }
                    ]
                }
            ],
            "r_br": "18"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пределите на Симеон",
                    "r_br": 1,
                    "tekst": "Втората ждрепка падна за Симеон, за племето на Симеоновите синови, според родовите нивни; и наследството нивно беше меѓу делот на Јудините синови.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,5-7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s5"
                        },
                        {
                            "referenca": "1 Лет 4,28-33",
                            "meta_link": "Kniga13_1Let.xhtml#g4s28"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Во делот нивни беа: Вирсавија, Сева и Молада,"
                },
                {
                    "r_br": "3",
                    "tekst": "Хацар-Шуал, Бала и Ецем,"
                },
                {
                    "r_br": "4",
                    "tekst": "Елтолад, Бетул и Хорма,"
                },
                {
                    "r_br": "5",
                    "tekst": "Циклаг, Бет-Маркавот и ХацарСуса,"
                },
                {
                    "r_br": "6",
                    "tekst": "Бет-Леваот и Шарухен: тринаесет градови со селата нивни;"
                },
                {
                    "r_br": "7",
                    "tekst": "Ен-Римон, Етер и Ашан: четири града со селата нивни,"
                },
                {
                    "r_br": "8",
                    "tekst": "и сите предградија околу тие градови дури до Ваалат-Беер и Рамат-Негев. Тоа е делот на племето на Симоновите синови, според родовите нивни."
                },
                {
                    "r_br": "9",
                    "tekst": "Од делот на Јудините синови се оддели наследство за племето на Симоновите синови; бидејќи делот на Јудините синови беше многу голем за нив, затоа Симоновите синови добија наследство меѓу нивниот дел.",
                    "referenci": [
                        {
                            "referenca": "Ез 48,24",
                            "meta_link": "Kniga37_Ez.xhtml#g48s24"
                        }
                    ]
                },
                {
                    "podnaslov": "Пределите на Завулон",
                    "r_br": "10",
                    "tekst": "Третиот дел им се падна на Завулоновите синови, според родовите нивни и границата на нивниот дел се простираше до Сарид;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,13",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s13"
                        },
                        {
                            "referenca": "5 Мојс 33,18-19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s18"
                        },
                        {
                            "referenca": "Суд 1,30",
                            "meta_link": "Kniga7_Sud.xhtml#g1s30"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "границата нивна излегува кон морето и Марала и допира до Дабешет и потокот, што е пред Јокнеам;"
                },
                {
                    "r_br": "12",
                    "tekst": "од Сарид оди назад кон исток, каде што изгрева сонцето до границата на Кислот-Тавор; оттука продолжува кон Даверат и излегува кај Јафија;"
                },
                {
                    "r_br": "13",
                    "tekst": "оттаму минува на исток кон ГатХефер и Ет-Кацин, и оди кон Римон, свртувајќи кон Неа;"
                },
                {
                    "r_br": "14",
                    "tekst": "од север границата свртува кон Ханатон и завршува во долината на Јифта-Ел;"
                },
                {
                    "r_br": "15",
                    "tekst": "понатаму таа ги опфаќа: Катат, Нахалал, Шимрон, Јидала и Витлеем: дванаесет градови со селата нивни."
                },
                {
                    "r_br": "16",
                    "tekst": "Тоа е наследството на Завулоновите синови, според родовите нивни – градовите и селата нивни.",
                    "referenci": [
                        {
                            "referenca": "Ез 48,26",
                            "meta_link": "Kniga37_Ez.xhtml#g48s26"
                        }
                    ]
                },
                {
                    "podnaslov": "Пределот на Исахар",
                    "r_br": "17",
                    "tekst": "Четвртата ждрепка падна на Исахар, за Исахаровите синови, според родовите нивни;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,14-15",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s14"
                        },
                        {
                            "referenca": "5 Мојс 33,18-19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s18"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "нивната граница беше: Јизреел, Кесулот и Сунем,"
                },
                {
                    "r_br": "19",
                    "tekst": "Хафараим, Шион, Анахарат,"
                },
                {
                    "r_br": "20",
                    "tekst": "Рабит, Кишјон и Евец,"
                },
                {
                    "r_br": "21",
                    "tekst": "Ремет, Ен-Ганим, Ен-Хада и БетПацец;"
                },
                {
                    "r_br": "22",
                    "tekst": "границата допира до Тавор, Шахацима и Ветсамис и завршува кај Јордан: шеснаесет градови со селата нивни."
                },
                {
                    "r_br": "23",
                    "tekst": "Тоа е наследството на племето на Исахаровите синови, според родовите нивни – градовите и селата нивни."
                },
                {
                    "podnaslov": "Пределот на Асир",
                    "r_br": "24",
                    "tekst": "Петтата ждрепка падна за племето на Асировите синови, според родовите нивни;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,20",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s20"
                        },
                        {
                            "referenca": "5 Мојс 33,24-25",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s24"
                        },
                        {
                            "referenca": "Суд 1,31-32",
                            "meta_link": "Kniga7_Sud.xhtml#g1s31"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "нивна граница беа: Хелкат, Хали, Бетен и Ахшаф,"
                },
                {
                    "r_br": "26",
                    "tekst": "Аламелех, Амад и Мишал; границата се ближи до Кармил откај запад и до Шихор-Ливнат."
                },
                {
                    "r_br": "27",
                    "tekst": "Потоа оди назад на исток кон БетДагон, допира до територијата на Завулон и до долината Јифта-Ел, потоа оди на север (и влегува во пределите на Асата) кон Бет-Емек и Неиел и продолжува кон Кавул,"
                },
                {
                    "r_br": "28",
                    "tekst": "Авдон, Рехов, Хамон и Кана, сѐ до големиот Сидон;"
                },
                {
                    "r_br": "29",
                    "tekst": "потоа границата се враќа кон пределот на Рама до утврдениот град Тир, свртува кон пределот Хоса и завршува кај морето, во гратчето Ахзив;"
                },
                {
                    "r_br": "30",
                    "tekst": "понатаму ги опфаќа: Ако, Афек и Рехов: дваесет и два града со селата нивни."
                },
                {
                    "r_br": "31",
                    "tekst": "Тоа е делот на племето на Асировите синови, според родовите нивни – градовите со селата нивни.",
                    "referenci": [
                        {
                            "referenca": "Ез 48,2",
                            "meta_link": "Kniga37_Ez.xhtml#g48s2"
                        }
                    ]
                },
                {
                    "podnaslov": "Пределот на Нефталим",
                    "r_br": "32",
                    "tekst": "Шестата ждрепка се фрли за Нефталим, за синовите Нефталимови, според родовите нивни;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,21",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s21"
                        },
                        {
                            "referenca": "5 Мојс 33,23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s23"
                        },
                        {
                            "referenca": "Суд 1,33",
                            "meta_link": "Kniga7_Sud.xhtml#g1s33"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Границата нивна оди од Хелеф од дабовата гора во Цаананим кон АдамиНекев и Јавнел, дури до Лакум и завршува кај Јордан;"
                },
                {
                    "r_br": "34",
                    "tekst": "оттука границата свртува на запад кон Азнот-Тавор и оттаму оди кон Хукок, и допира до Завулон од југ, допира и до Асир, од запад, и до Јуда кај Јордан, откај источната страна."
                },
                {
                    "r_br": "35",
                    "tekst": "Утврдени градови беа: Цидим, Цер, Хамат, Ракат и Кинерет,"
                },
                {
                    "r_br": "36",
                    "tekst": "Адама, Рама и Асор,"
                },
                {
                    "r_br": "37",
                    "tekst": "Кедес, Едреи и Ен-Асор,"
                },
                {
                    "r_br": "38",
                    "tekst": "Јирон, Мигдал-Ел, Хорем, БетАнат и Ветсамис: деветнаесет градови со селата нивни."
                },
                {
                    "r_br": "39",
                    "tekst": "Тоа е наследството на племето на Нефталимовите синови, според родовите нивни – градовите и селата нивни.",
                    "referenci": [
                        {
                            "referenca": "Ез 48,3",
                            "meta_link": "Kniga37_Ez.xhtml#g48s3"
                        }
                    ]
                },
                {
                    "podnaslov": "Пределот на Дан",
                    "r_br": "40",
                    "tekst": "За племето на Дановите синови, според родовите нивни, се фрли седмата ждрепка.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,16-17",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s16"
                        },
                        {
                            "referenca": "5 Мојс 33,22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s22"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "Границите на нивниот дел беа: Цора, Ештаол и Ир-Шемеш"
                },
                {
                    "r_br": "42",
                    "tekst": "и градовите: Шаалабин, Ајалон и Јитла,"
                },
                {
                    "r_br": "43",
                    "tekst": "Елон, Тимната, Екрон,"
                },
                {
                    "r_br": "44",
                    "tekst": "Елтеке, Гибетон и Ваалат,"
                },
                {
                    "r_br": "45",
                    "tekst": "Јехуд, Бене-Берак и Гат-Римон,"
                },
                {
                    "r_br": "46",
                    "tekst": "Ме-Јаркон и Ракон, со областа околу Јафа."
                },
                {
                    "r_br": "47",
                    "tekst": "Но делот на Дановите синови беше мал за нив и тие кренаа војска против Лешем, го презедоа и сите ги убија со сечилото на мечот, го завладеа градот и се населија во него, и Лешем го нарекоа Дан, според името на предокот свој Дан.(Аморејците останаа да живеат во Елом и Саламин, но раката Ефремова ги надви и тие станаа негови поданици).",
                    "referenci": [
                        {
                            "referenca": "Суд 1,34",
                            "meta_link": "Kniga7_Sud.xhtml#g1s34"
                        },
                        {
                            "referenca": "Суд 18,7-16.27",
                            "meta_link": "Kniga7_Sud.xhtml#g18s7"
                        },
                        {
                            "referenca": "Суд 18,29",
                            "meta_link": "Kniga7_Sud.xhtml#g18s29"
                        }
                    ]
                },
                {
                    "r_br": "48",
                    "tekst": "Тоа е наследството на племето на Дановите синови, според родовите нивни – градовите и селата нивни. (Дановите синови не ги истребија Аморејците што ги беа притиснале во гората, и тие, на Аморејците не им дозволуваа да слезат во долината, па им го одзедоа нивниот дел)."
                },
                {
                    "r_br": "49",
                    "tekst": "Откако заврши делбата на земјата, според границите нејзини, синовите Израилеви му дадоа меѓу нив наследство и на Исус, синот Навинов:",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 24,30",
                            "meta_link": "Kniga6_IsN.xhtml#g24s30"
                        },
                        {
                            "referenca": "Суд 2,9",
                            "meta_link": "Kniga7_Sud.xhtml#g2s9"
                        }
                    ]
                },
                {
                    "r_br": "50",
                    "tekst": "по заповед на Господ му го дадоа градот што го побара: Тимнат-Серах, на Ефремовата Гора; и тој го обнови градот и се всели во него."
                },
                {
                    "r_br": "51",
                    "tekst": "Тоа се наследствата што свештеникот Елеазар, Исус, синот Навинов, и родоначалниците на племињата им ги разделија на синовите Израилеви, со ждрепка, во Силом, пред Господ, пред влезот во скинијата на собранието. И завршија со поделбата на земјата."
                }
            ],
            "r_br": "19"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Градовите за прибежиште",
                    "r_br": 1,
                    "tekst": "И му рече Господ на Исус, велејќи:",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 21,13",
                            "meta_link": "Kniga2_2Mojs.xhtml#g21s13"
                        },
                        {
                            "referenca": "5 Мојс 4,41-43",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s41"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Кажи им на синовите Израилеви: одредете си градови – прибежишта, за кои ви говорев преку Мојсеј,"
                },
                {
                    "r_br": "3",
                    "tekst": "за да може да избега таму убиец, кој убил човек по грешка, од небрежност; нека ви бидат прибежиште од одмаздникот за крв.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 35,11-12",
                            "meta_link": "Kniga4_4Mojs.xhtml#g35s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И кој ќе избега во еден од тие градови, нека застане пред портите од градот и гласно нека го раскаже делото свое на градските старешини; тие да го примат кај себе во градот и да му дадат место, за да живее кај нив;"
                },
                {
                    "r_br": "5",
                    "tekst": "а ако одмаздникот за крв ќе почне да го гони, тие не треба да го предадат убиецот во рацете негови, зашто тој убил ближен свој од небрежност и немал претходно спрема него омраза."
                },
                {
                    "r_br": "6",
                    "tekst": "И нека остане во тој град, сѐ додека не излезе на суд пред народот, или додека не умре големиот свештеник, што ќе биде во тие денови. А потоа убиецот нека се врати и нека си оди во градот свој и во домот свој, од каде што избегал.”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 35,12",
                            "meta_link": "Kniga4_4Mojs.xhtml#g35s12"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И го одредија Кедес во Галилеја, во Нефталимовата Гора, Сихем во Ефремовата Гора, и Кирјат-Арба, односно Хеврон, во гората Јудина;"
                },
                {
                    "r_br": "8",
                    "tekst": "од онаа страна на Јордан, спроти Ерихон, на исток, ги одредија: Бецер во пустината, во рамнината, од Рувимовото племе; Рамот во Галаад, од Гадовото племе, и Голан во Башан, од Манасиевото племе."
                },
                {
                    "r_br": "9",
                    "tekst": "Тие градови беа одредени за сите Израилеви синови и за придојдените, кои живеат меѓу нив, за да избега таму секој, кој по грешка убил човек, за да не умре од раката на одмаздникот, пред да излезе на суд пред народот."
                }
            ],
            "r_br": "20"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Градовите на левитите",
                    "r_br": 1,
                    "tekst": "Левитските родоначалници дојдоа кај свештеникот Елеазар, кај Исус, синот Навинов, и кај племенските началници на Израилевите синови,",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 35,2-8",
                            "meta_link": "Kniga4_4Mojs.xhtml#g35s2"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "и им рекоа во Силом, во хананската земја, велејќи: „Господ беше заповедал преку Мојсеј да ни дадете градови за живеење и со нивните околни места за нашиот добиток.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 14,4",
                            "meta_link": "Kniga6_IsN.xhtml#g14s4"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И синовите Израилеви им ги дадоа на левитите од своите делови, според заповедта на Господ, овие градови со нивните околни места."
                },
                {
                    "r_br": "4",
                    "tekst": "И се фрли ждрепка за Каатовите родови и според ждрепката на синовите од свештеникот Арон, кои беа левити, им се паднаа тринаесет градови – од Јудиното племе, од Симеоновото племе и од Венијаминовото племе;"
                },
                {
                    "r_br": "5",
                    "tekst": "а на другите Каатови потомци според ждрепката за родовите на Ефремовото племе, на Дановото племе и на половината од Манасиевото племе им се паднаа – десет градови;"
                },
                {
                    "r_br": "6",
                    "tekst": "на Гирсоновите потомци од племето Исахарово, од Асировото племе, од Нефталимовото племе и од половината Манасиево племе во Башан со ждрепка им припаднаа – тринаесет градови;"
                },
                {
                    "r_br": "7",
                    "tekst": "на Мерариевите потомци, според родовите нивни, од Рувимовото племе, од Гадовото племе и од Завулоновото племе – дванаесет градови."
                },
                {
                    "r_br": "8",
                    "tekst": "Синовите Израилеви им ги дадоа на левитите тие градови и нивните околини со ждрепка, како што беше заповедал Господ преку Мојсеј."
                },
                {
                    "r_br": "9",
                    "tekst": "А на синовите од племето Јудино и од племето Симоново (и од племето Венијаминово) им ги дадоа овие градови што се набројуваат според имињата свои:"
                },
                {
                    "r_br": "10",
                    "tekst": "на Ароновите потомци, од родовите Каатови, меѓу синовите Левиеви, бидејќи нивната ждрепка беше прва."
                },
                {
                    "r_br": "11",
                    "tekst": "Им го дадоа Кирјат-Арба, односно градот на Арба (Арба се викаше Анаковиот татко), инаку градот Хеврон, во Јудината Гора, заедно со предградијата негови;"
                },
                {
                    "r_br": "12",
                    "tekst": "а полето на тој град и селата негови му ги дадоа во наследство на Јефунеовиот син Халев.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 14,13-14",
                            "meta_link": "Kniga6_IsN.xhtml#g14s13"
                        },
                        {
                            "referenca": "Ис.Н. 15,13",
                            "meta_link": "Kniga6_IsN.xhtml#g15s13"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И така, на синовите на свештеникот Арон им го дадоа градот Хеврон, со предградијата негови, како град – прибежиште за убијците, и Ливна со околината нејзина,"
                },
                {
                    "r_br": "14",
                    "tekst": "Јатир со околината негова, Ештемоа со околината негова,"
                },
                {
                    "r_br": "15",
                    "tekst": "Холон со околината негова, Давир со околината негова,"
                },
                {
                    "r_br": "16",
                    "tekst": "Ајин со околината негова, Јута со околината нејзина; Ветсамис со околината негова – девет градови од тие две племиња;"
                },
                {
                    "r_br": "17",
                    "tekst": "од Венијаминовото колено: Гаваон со околината негова, Гева со околината нејзина,"
                },
                {
                    "r_br": "18",
                    "tekst": "Анатот со околината негова, Алмон со околината негова – четири града."
                },
                {
                    "r_br": "19",
                    "tekst": "Сите градови на синовите Аронови, свештениците, се тринаесет градови со околините нивни."
                },
                {
                    "r_br": "20",
                    "tekst": "И на родовите од Каатовите потомци, левитите, – што уште беа останале од Каатовите синови, според нивната ждрепка, им се паднаа градовите од пределите на племето Ефремово:"
                },
                {
                    "r_br": "21",
                    "tekst": "им го дадоа Сихем со околината негова, како град-прибежиште за убијци, во Ефремовата Гора, и Гезер со околината негова."
                },
                {
                    "r_br": "22",
                    "tekst": "Кивцаим со околината негова, Веторон со околината негова – четири града;"
                },
                {
                    "r_br": "23",
                    "tekst": "а од Дановото племе: Елтеке со околината негова и Гибетон со околината негова,"
                },
                {
                    "r_br": "24",
                    "tekst": "Ајалон со околината негова и ГатРимон со околината негова – четири града;"
                },
                {
                    "r_br": "25",
                    "tekst": "од половината на Манасиевото племе: Танах со околината негова, и Јивлеам со околината негова – два града.",
                    "futnoti": [
                        {
                            "futnota_id": "n40",
                            "r_br": "40",
                            "mesto": 72,
                            "tekst": "21,25. Јивлеам: според старата грчка верзија; во еврејскиот оригинал стои Гат-Римон, град кој веќе е спомнат во претходниот стих."
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Сите градови што им се паднаа на другите Каатови потомци, се десет града со околините нивни."
                },
                {
                    "r_br": "27",
                    "tekst": "А на Гирсоновите потомци, сродници на левитите, им ги дадоа: од половината на Манасиевото племе Голан во Башан со околината негова, град-прибежиште за убијци, и Беештера со околината нејзина – два града;"
                },
                {
                    "r_br": "28",
                    "tekst": "од Исахаровото племе: Кишјон со околината негова, Даверат со околината негова,"
                },
                {
                    "r_br": "29",
                    "tekst": "Јармут со околината негова, Ен-Ганим со околината негова – четири града;"
                },
                {
                    "r_br": "30",
                    "tekst": "од Асировото племе: Мишал со околината негова, Авдон со околината негова;"
                },
                {
                    "r_br": "31",
                    "tekst": "Хелкат со околината негова, Рехов со околината негова – четири града;"
                },
                {
                    "r_br": "32",
                    "tekst": "од Нефталимовото племе: Кедес во Галилеја со околината негова, – град-прибежиште за убијци, ХамотДор со околината негова и Картан со околината негова – три града."
                },
                {
                    "r_br": "33",
                    "tekst": "Сите градови што им се паднаа на Гирсоновите синови, според племињата нивни, се тринаесет градови со околините нивни."
                },
                {
                    "r_br": "34",
                    "tekst": "На другите левити, од родовите на Мерариевите синови, им ги дадоа од Завулоновото племе: Јокнеам со околината негова, Карта со околината нејзина."
                },
                {
                    "r_br": "35",
                    "tekst": "Димна со околината нејзина, Нахалал со околината негова – четири града;"
                },
                {
                    "r_br": "36",
                    "tekst": "(од онаа страна на Јордан спроти Ерихон) од Рувимовото племе им беше даден градот-прибежиште за убијци Бецер, во пустинската рамнина, со околината негова, Јахца со околината нејзина,"
                },
                {
                    "r_br": "37",
                    "tekst": "Кедемот со околината негова, Мефаат со околината негова – четири града);",
                    "futnoti": [
                        {
                            "futnota_id": "n41",
                            "r_br": "41",
                            "mesto": 71,
                            "tekst": "21,37. Стиховите 36 и 37 ги нема во најстарите еврејски ракописи. Засведочени се во старата грчка и старата латинска верзија."
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "од Гадовото племе: Рамот со околината негова – град-прибежиште за убијци, во Галаад, Маханаим со околината негова."
                },
                {
                    "r_br": "39",
                    "tekst": "Есевон со околината негова, Јазер со околината негова – четири града."
                },
                {
                    "r_br": "40",
                    "tekst": "Сите градови што им се паднаа со ждрепка на другите левитски родови, од Мерариевите синови, според домовите нивни, се дванаесет града."
                },
                {
                    "r_br": "41",
                    "tekst": "Сите левитски градови, што беа во наследствата на синовите Израилеви, беа четириесет и осум града со околините нивни.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 35,7",
                            "meta_link": "Kniga4_4Mojs.xhtml#g35s7"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "Сите тие градови им беа дадени со нивните околини."
                },
                {},
                {
                    "r_br": "42",
                    "tekst": "(Кога Исус ја заврши делбата на земјата според пределите нејзини,"
                },
                {},
                {
                    "r_br": "42",
                    "tekst": "Израилевите синови му дадоа дел на Исус, по заповед на Господ, му го дадоа градот, кој сам го бараше, му го дадоа Тамнасахар, во Ефремовата Гора."
                },
                {},
                {
                    "r_br": "42",
                    "tekst": "Тогаш Исус го изгради градот што го беше побарал, и живееше во него."
                },
                {},
                {
                    "r_br": "42",
                    "tekst": "И ги зеде Исус камените ножеви, – со кои ги беше обрезал Израилевите синови, родени по патот во пустината, бидејќи тие не беа обрезани во пустината, – и ги постави во Тамнасахар)."
                },
                {
                    "r_br": "43",
                    "tekst": "И така Господ му ја предаде на Израил целата земја, за која им се заколна на нивните таковци дека ќе им ја даде; тие ја наследија и се населија во неа.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 12,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g12s7"
                        },
                        {
                            "referenca": "5 Мојс 11,31",
                            "meta_link": "Kniga5_5Mojs.xhtml#g11s31"
                        },
                        {
                            "referenca": "5 Мојс 34,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g34s4"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "И Господ им даде спокојство отсекаде, како што им се беше заколнал на татковците нивни, и никој од непријателите нивни не се осмели да стане против нив; сите нивни непријатели Господ им ги предаде во нивни раце.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,31",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s31"
                        },
                        {
                            "referenca": "5 Мојс 6,19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g6s19"
                        }
                    ]
                },
                {
                    "r_br": "45",
                    "tekst": "Не остана неисполнет ниеден збор од сите добри зборови, кои Господ му ги беше рекол на домот Израилев: сѐ се исполни.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 23,14",
                            "meta_link": "Kniga6_IsN.xhtml#g23s14"
                        },
                        {
                            "referenca": "Ис 55,10-11",
                            "meta_link": "Kniga32_Is.xhtml#g55s10"
                        },
                        {
                            "referenca": "Неем 9,8",
                            "meta_link": "Kniga18_Neem.xhtml#g9s8"
                        },
                        {
                            "referenca": "Евр 6,5",
                            "meta_link": "Kniga69_Evr.xhtml#g6s5"
                        }
                    ]
                }
            ],
            "r_br": "21"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Племињата источно од Јордан",
                    "r_br": 1,
                    "tekst": "Тогаш Исус го повика Рувимовото и Гадовото племе и едната половина од Манасиевото племе и им рече:",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,12-18",
                            "meta_link": "Kniga6_IsN.xhtml#g1s12"
                        },
                        {
                            "referenca": "4 Мојс 32,6-32",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s6"
                        },
                        {
                            "referenca": "5 Мојс 3,18-20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g3s18"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Вие чувте сѐ, што ви беше заповедано од Мојсеј, слугата Господов, и ги послушавте сите мои зборови во сѐ, што ви заповедав;"
                },
                {
                    "r_br": "3",
                    "tekst": "вие не ги напуштавте браќата свои во текот на многу денови и ги запазивте заповедите на Господ, вашиот Бог."
                },
                {
                    "r_br": "4",
                    "tekst": "Сега Господ, вашиот Бог, ги успокои вашите браќа, како што им беше говорел; и така, вратете се и одете во домовите ваши, во земјата на вашето наследство, што ви ја даде Мојсеј, слугата Господов, од онаа страна на Јордан;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,13-15",
                            "meta_link": "Kniga6_IsN.xhtml#g1s13"
                        },
                        {
                            "referenca": "Евр 4,8",
                            "meta_link": "Kniga69_Evr.xhtml#g4s8"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "само пазете грижливо да ги исполнувате заповедите и законот, што ви го даде Мојсеј, слугата Господов: да Го сакате Господа, вашиот Бог, да одите по сите Негови патишта, да ги пазите заповедите Негови, да се приврзувате кон Него и да Му служите со сето срце ваше и со сета душа ваша.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 23,11",
                            "meta_link": "Kniga6_IsN.xhtml#g23s11"
                        },
                        {
                            "referenca": "5 Мојс 5,29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s29"
                        },
                        {
                            "referenca": "5 Мојс 6,5",
                            "meta_link": "Kniga5_5Mojs.xhtml#g6s5"
                        },
                        {
                            "referenca": "Мт 22,37",
                            "meta_link": "Kniga51_Mt.xhtml#g22s37"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Потоа Исус ги благослови и ги отпушти и тие се разотидоа по своите шатори."
                },
                {
                    "r_br": "7",
                    "tekst": "На едната половина од Манасиевото племе Мојсеј ѝ даде дел во Башан, а на другата половина Исус ѝ даде дел со браќата нивни на запад од Јордан. И кога Исус ги отпушти во шаторите нивни и ги благослови,"
                },
                {
                    "r_br": "8",
                    "tekst": "тој им рече: „Вратете се со големото богатство во своите шатори, со многуброен добиток, со сребро, со злато, со бакар и со железо, и со многу облека”; и го разделија пленот, земен од непријателите, со браќата свои."
                },
                {
                    "podnaslov": "Жртвеник крај Јордан",
                    "r_br": "9",
                    "tekst": "Тогаш синовите Рувимови и синовите Гадови и едната половина од Манасиевото племе се вратија и тргнаа од синовите Израилеви од Силом, што е во хананската земја, за да си одат во земјата Галаад, во земјата на наследството свое што го добија по заповед на Господ, дадена преку Мојсеј."
                },
                {
                    "r_br": "10",
                    "tekst": "Кога дојдоа во околината на Јордан, во хананската земја, синовите Рувимови и синовите Гадови, и едната половина од Манасиевото племе изградија таму, крај Јордан, еден жртвеник, жртвеник голем на изглед."
                },
                {
                    "r_br": "11",
                    "tekst": "И слушнаа Израилевите синови дека се зборува: „Ете, синовите Рувимови и синовите Гадови и половина од Манасиевото племе изградиле жртвеник во хананската земја, крај Јордан, од страната на Израилевите синови.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 13,12-15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g13s12"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Штом го чуја тоа Израилевите синови, се собра целата заедница на синовите Израилеви во Силом за да одат во војна против нив."
                },
                {
                    "r_br": "13",
                    "tekst": "Најнапред синовите Израилеви го испратија кај синовите Рувимови и кај синовите Гадови и кај половината од Манасиевото племе во Галаадската земја Финес, синот на свештеникот Елеазар,"
                },
                {
                    "r_br": "14",
                    "tekst": "и со него десет родоначалници, по еден од сите Израилеви племиња; секој од нив беше војвода во илјадниците Израилеви."
                },
                {
                    "r_br": "15",
                    "tekst": "И тие дојдоа кај синовите Рувимови и кај синовите Гадови и кај половината од Манасиевото племе во земјата Галаад и им рекоа, велејќи:"
                },
                {
                    "r_br": "16",
                    "tekst": "„Еве што вели целата заедница Господова: каков престап сте направиле пред Израилевиот Бог, со тоа што Му завртевте грб на Господ, и си подигнавте жртвеник и отстапивте сега од Господ?"
                },
                {
                    "r_br": "17",
                    "tekst": "Зар мал ви беше гревот Фегоров, од кого не сме се очистиле ни до ден-денес и заради него дојде помор врз заедницата Господова?",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 25,3-5",
                            "meta_link": "Kniga4_4Mojs.xhtml#g25s3"
                        },
                        {
                            "referenca": "5 Мојс 4,3",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s3"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "А вие денес отстапувате од Господ! Денес станувате против Него, а утре Тој ќе се разгневи на целата заедница Израилева."
                },
                {
                    "r_br": "19",
                    "tekst": "Ако, пак, земјата на вашето наследство ви е мала, поминете сите во земјата Господова, во која се наоѓа скинијата Господова, земете дел меѓу нас, но не станувајте против Господ, нити против нас станувајте, градејќи си друг жртвеник, освен жртвеникот на Господ, нашиот Бог;",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 26,1",
                            "meta_link": "Kniga2_2Mojs.xhtml#g26s1"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "зар Ахан, синот Зерахов, не изврши ли самиот престап, земајќи од проколнатото, а гневот падна врз целото општество Израилево? Не умре само тој поради беззаконието свое.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 7,1-5",
                            "meta_link": "Kniga6_IsN.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "И одговорија на тоа синовите Рувимови и синовите Гадови и половината од Манасиевото племе и им рекоа на војводите Израилеви:",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 10,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s17"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "„Господ Бог е вечен, Господ Бог е вечен, Тој знае, и Израил нека знае! Ако отстапуваме од Господ, Господ нека не нѐ поштеди во овој ден!",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 10,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s17"
                        },
                        {
                            "referenca": "1 Цар 2,3",
                            "meta_link": "Kniga9_1Car.xhtml#g2s3"
                        },
                        {
                            "referenca": "3 Цар 8,39",
                            "meta_link": "Kniga11_3Car.xhtml#g8s39"
                        },
                        {
                            "referenca": "Ер 17,10",
                            "meta_link": "Kniga33_Er.xhtml#g17s10"
                        },
                        {
                            "referenca": "Пс 10,4",
                            "meta_link": "Kniga25_Ps.xhtml#g10s4"
                        },
                        {
                            "referenca": "Пс 40,10",
                            "meta_link": "Kniga25_Ps.xhtml#g40s10"
                        },
                        {
                            "referenca": "Пс 44,22",
                            "meta_link": "Kniga25_Ps.xhtml#g44s22"
                        },
                        {
                            "referenca": "Пс 139,4",
                            "meta_link": "Kniga25_Ps.xhtml#g139s4"
                        },
                        {
                            "referenca": "1 Лет 28,9",
                            "meta_link": "Kniga13_1Let.xhtml#g28s9"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Ако сме изградиле жртвеник, за да отстапиме од Господ, или за да принесуваме на него сепаленици или да принесуваме на него жртви за мир, самиот Господ нека суди!",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s11"
                        },
                        {
                            "referenca": "5 Мојс 18,19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s19"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Но за добро го направивме ние тоа, за да не им речат утре вашите синови на нашите синови: Што имате вие со Господ, Израилевиот Бог?"
                },
                {
                    "r_br": "25",
                    "tekst": "Господ го определи Јордан за граница меѓу нас и вас, синови Рувимови и синови Гадови, вие немате дел во Господ. Така синовите ваши ќе ги отуѓат нашите синови да не Му служат на Господ."
                },
                {
                    "r_br": "26",
                    "tekst": "Затоа рековме: да си подигнеме жртвеник не заради приноси ниту заради жртви,"
                },
                {
                    "r_br": "27",
                    "tekst": "туку за да биде тој меѓу вас и нас, меѓу нашите родови по нас, сведок дека ние можеме да Му служиме на Господ пред нив со наши приноси, и со наши сепаленици и жртви за мир и за да не им речат утре вашите синови на нашите синови: вие немате дел во Господ.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,5-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s5"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Па си рековме: ако така ни кажат нам и на нашите родови по нас, ние ќе им речеме: Видете ја сличноста на жртвеникот Господов, што го направиле нашите татковци, не заради приноси ниту заради жртви, туку за да биде сведок меѓу вас и нас (и меѓу синовите наши).",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 21,30",
                            "meta_link": "Kniga1_1Mojs.xhtml#g21s30"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Далеку сме од мислата, да отстапиме од Господ, и да се одвратиме од Господ, и да ѕидаме жртвеник за сепаленици, приноси за жртви, освен пред жртвеникот на Господ, нашиот Бог, кој е пред скинијата Негова.”"
                },
                {
                    "r_br": "30",
                    "tekst": "Свештеникот Финес, сите началници на заедницата и војводите на илјадниците Израилеви, што беа со нив, кога ги слушнаа зборовите, што ги рекоа Рувимовите синови, Гадовите синови и Манасиевите синови, ги одобрија."
                },
                {
                    "r_br": "31",
                    "tekst": "И Елеазаровиот син, свештеникот Финес, им рече на синовите Рувимови, на синовите Гадови, и на половината од Манасиевото племе: „Денес познавме дека Господ е меѓу нас, дека вие со тоа не сте извршиле пред Господ престап, но дека сте ги избавиле синовите Израилеви од раката Господова.”"
                },
                {
                    "r_br": "32",
                    "tekst": "Тогаш Елеазаровиот син, свештеникот Финес, и родоначалниците се вратија откај синовите Рувимови и синовите Гадови и (од половината на племето Манасиево) во хананската земја кај синовите Израилеви и им донесоа одговор."
                },
                {
                    "r_br": "33",
                    "tekst": "И на Израилевите синови тоа им годеше, па Го благословија синовите Израилеви Бога и рекоа дека нема да војуваат против нив, и да ја разорат земјата, во која живеат синовите Рувимови и синовите Гадови (и половина од Манасиевото племе)."
                },
                {
                    "r_br": "34",
                    "tekst": "И Рувимовите синови и Гадовите синови го нарекоа тој жртвеник Ед, зашто, рекоа тие, тој е сведок меѓу нас дека Господ е Бог.",
                    "futnoti": [
                        {
                            "futnota_id": "n42",
                            "r_br": "42",
                            "mesto": 64,
                            "tekst": "22,34. Сведок."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,47-52",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s47"
                        }
                    ]
                }
            ],
            "r_br": "22"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Последните пораки на Исус",
                    "r_br": 1,
                    "tekst": "По многу време, откако Господ Бог го успокои Израил од сите околни непријатели, Исус остаре, дојде во поодмината возраст.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,1",
                            "meta_link": "Kniga6_IsN.xhtml#g13s1"
                        },
                        {
                            "referenca": "Ис.Н. 21,44",
                            "meta_link": "Kniga6_IsN.xhtml#g21s44"
                        },
                        {
                            "referenca": "Ис.Н. 24,29",
                            "meta_link": "Kniga6_IsN.xhtml#g24s29"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И ги свика Исус сите синови Израилеви, старешините нивни, судиите нивни и управителите нивни, и им рече:„Јас остарев, дојдов во поодмината возраст."
                },
                {
                    "r_br": "3",
                    "tekst": "Вие видовте сѐ што Господ, вашиот Бог, направи пред лицето ваше со сите тие народи, бидејќи Господ, вашиот Бог, Самиот се бори за вас.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Ете, ви ги поделив со ждрепка тие други народи во наследство на племињата ваши, сите народи што ги победив од Јордан до Големото Море, на запад.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,4",
                            "meta_link": "Kniga6_IsN.xhtml#g1s4"
                        },
                        {
                            "referenca": "Пс 77,55",
                            "meta_link": "Kniga25_Ps.xhtml#g77s55"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Самиот Господ, вашиот Бог, ќе ги прогони од вас (додека не загинат; и ќе испрати против нив диви ѕверови, додека не ги истреби нив и нивните цареви пред вашите очи); ќе ги истреби пред вас, за да ја добиете во наследство нивната земја, како што Господ, вашиот Бог, ви говореше.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,30",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s30"
                        },
                        {
                            "referenca": "Ер 46,15",
                            "meta_link": "Kniga33_Er.xhtml#g46s15"
                        },
                        {
                            "referenca": "Пс 43,5",
                            "meta_link": "Kniga25_Ps.xhtml#g43s5"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Затоа трудете се ревносно да чувате и да исполнувате сѐ што е напишано во книгата на Мојсеевиот закон, не отстапувајќи од него ниту надесно, ниту налево.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,7",
                            "meta_link": "Kniga6_IsN.xhtml#g1s7"
                        },
                        {
                            "referenca": "5 Мојс 5,32",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s32"
                        },
                        {
                            "referenca": "5 Мојс 7,1-6",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s1"
                        },
                        {
                            "referenca": "5 Мојс 17,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g17s20"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Не се зближувајте со народите што останаа меѓу вас, не ги спомнувајте имињата на нивните богови, не колнете се во нив, не служете им и не им се поклонувајте,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 25,13",
                            "meta_link": "Kniga2_2Mojs.xhtml#g25s13"
                        },
                        {
                            "referenca": "Ер 5,7",
                            "meta_link": "Kniga33_Er.xhtml#g5s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "но приврзете се кон Господ, вашиот Бог, како што правевте до денес.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 10,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s20"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Господ протера пред ваши очи големи и силни народи, и никој не се осмели да стане против вас до денес;"
                },
                {
                    "r_br": "10",
                    "tekst": "еден од вас гонеше пред себе илјада, бидејќи Самиот Господ, вашиот Бог, се бореше за вас, како што ви говореше.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s14"
                        },
                        {
                            "referenca": "3 Мојс 26,8",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s8"
                        },
                        {
                            "referenca": "5 Мојс 3,22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g3s22"
                        },
                        {
                            "referenca": "5 Мојс 7,1-6",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s1"
                        },
                        {
                            "referenca": "5 Мојс 32,30",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s30"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Затоа бидете многу внимателни и сакајте Го Господа, вашиот Бог.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s15"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Ако, пак, се вратите и се приклучите кон остатоците на тие народи, што останаа меѓу вас, и се сродите со нив, и одите кај нив, и тие кај вас,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s16"
                        },
                        {
                            "referenca": "5 Мојс 7,3",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s3"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "знајте дека Господ, вашиот Бог, нема повеќе да ги прогонува од вас тие народи, туку ќе бидат за вас стапица и мрежа, камшик за ребрата ваши и трн за вашите очи, додека не бидете истребени од таа добра земја, што Господ, вашиот Бог, ви ја даде.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 33,55",
                            "meta_link": "Kniga4_4Mojs.xhtml#g33s55"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Еве, јас сега заминувам на пат каде што целиот свет заминува. А вие познавте со сето свое срце и со сета своја душа дека не беше напразен ниеден збор од сите добри зборови, што ги говореше за вас Господ, вашиот Бог: сѐ се изврши на вас, ни еден збор не остана неисполнет.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 21,45",
                            "meta_link": "Kniga6_IsN.xhtml#g21s45"
                        },
                        {
                            "referenca": "3 Цар 2,2",
                            "meta_link": "Kniga11_3Car.xhtml#g2s2"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Но како што се изврши на вас секој добар збор, што ви го кажуваше Господ, вашиот Бог, така Господ ќе го исполни над вас секој лош збор, додека не ве истреби од оваа добра земја, што ви ја даде Господ, вашиот Бог.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 24,20",
                            "meta_link": "Kniga6_IsN.xhtml#g24s20"
                        },
                        {
                            "referenca": "3 Мојс 26,17",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s17"
                        },
                        {
                            "referenca": "5 Мојс 28,15-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s15"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Ако го прекршите заветот на Господ, вашиот Бог, што Тој ви го заповеда, и отидете да им служите на други богови и да им се поклонувате, тогаш гневот Господов ќе пламне врз вас, и брзо ќе исчезнете од оваа добра земја, која Тој ви ја даде.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,25-26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s25"
                        }
                    ]
                }
            ],
            "r_br": "23"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Израил одлучува да Му служи на Бога",
                    "r_br": 1,
                    "tekst": "Тогаш Исус ги собра сите племиња Израилеви во Сихем и ги свика старешините на Израил и кнезовите негови, судиите негови и управителите негови, и тие се претставија пред Господ Бог."
                },
                {
                    "r_br": "2",
                    "tekst": "И му рече Исус на целиот народ:„Вака вели Господ, Бог на Израил: вашите татковци, Тара, таткото Авраамов и таткото Нахоров, во старо време живееја од онаа страна на Реката и им служеа на други богови.",
                    "futnoti": [
                        {
                            "futnota_id": "n43",
                            "r_br": "43",
                            "mesto": 171,
                            "tekst": "24,2. Еуфрат."
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Но јас го зедов таткото ваш Авраам од онаа страна на Реката, го водев до земјата хананска, му го умножив семето негово и му го дадов Исак.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 12,1-6",
                            "meta_link": "Kniga1_1Mojs.xhtml#g12s1"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "На Исак му ги дадов Јаков и Исав. На Исав му ја дадов во наследство гората Сеир; а Јаков и синовите негови влегоа во Египет (и станаа таму голем, силен и многуброен народ, и Египќаните почнаа да ги притеснуваат).",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 19-26",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш ги испратив Мојсеј и Арон и го совладаа Египет со она што го извршив таму, а потоа ве изведов.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,10",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s10"
                        },
                        {
                            "referenca": "2 Мојс 4,14-16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g4s14"
                        },
                        {
                            "referenca": "2 Мојс 7,14-12,36",
                            "meta_link": "Kniga2_2Mojs.xhtml#g7s14"
                        },
                        {
                            "referenca": "2 Мојс 17,1-13",
                            "meta_link": "Kniga2_2Mojs.xhtml#g17s1"
                        },
                        {
                            "referenca": "Пс 104,26",
                            "meta_link": "Kniga25_Ps.xhtml#g104s26"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ги изведов татковците ваши од Египет, и вие дојдовте кај Црвеното Море. Тогаш Египќаните се спуштија по татковците ваши со коли и коњаници до Црвеното Море;"
                },
                {
                    "r_br": "7",
                    "tekst": "но тие повикаа кон Господ, и Тој спушти густа магла меѓу нас и Египќаните и го наведе на нив морето, кое и ги покри. Очите ваши видоа што направи Господ во египетската земја и вие останавте во пустината многу денови."
                },
                {
                    "r_br": "8",
                    "tekst": "И ве воведе во земјата на Аморејците, кои живееја од онаа страна на Јордан; тие станаа против вас, но Господ ги предаде во ваши раце, и вие ја добивте како наследство земјата нивна и ги истребивте од пред лицето ваше.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,21-35",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s21"
                        },
                        {
                            "referenca": "5 Мојс 2,26-3,11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s26"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Се крена Валак, синот на Ципор, моавскиот цар, и отиде со војска против Израил, и испрати да го повикаат Беоровиот син Валаам, за да ве фрли во проклетство;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 22-24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "но Господ не сакаше да го послуша Валаам, – тој ве благослови, и јас ве избавив од рацете негови."
                },
                {
                    "r_br": "11",
                    "tekst": "Вие го преминавте Јордан и дојдовте во Ерихон. И почнаа да војуваат против вас жителите на Ерихон: Аморејците и Перизијците, Хананците и Хитијците, Гергесејците, Евејците и Јевусијците, но Господ ги предаде во вашите раце."
                },
                {
                    "r_br": "12",
                    "tekst": "И испрати пред вас стршели, кои ги изгонија од пред вас двајцата аморејски цареви; без твојот меч и без твојот лак."
                },
                {
                    "r_br": "13",
                    "tekst": "И ви даде земја, за која вие не сте се труделе, и градови што не сте ги граделе, и вие живеете во нив; и лозја и маслини, кои не сте ги саделе, а јадете плодови.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 30,15-20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g30s15"
                        },
                        {
                            "referenca": "Пс 43,3-7",
                            "meta_link": "Kniga25_Ps.xhtml#g43s3"
                        },
                        {
                            "referenca": "Неем 9,25",
                            "meta_link": "Kniga18_Neem.xhtml#g9s25"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И така, имајте страхопочит кон Господ и служете Му со чистота и искреност; и отфрлете ги боговите на кои им служеа предците ваши од онаа страна на Реката и во Египет, и служете Му на Господ.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 10,12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s12"
                        },
                        {
                            "referenca": "5 Мојс 18,13",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s13"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Ако, пак, не ви е мило да Му служите на Господ, одберете си сега, кому да му служите: на боговите ли, на кои им служеа предците ваши, кога беа од онаа страна на Реката, или на боговите на Аморејците, во чија земја живеете, а, пак, јас и домот мој ќе му служиме на Господ, (бидејќи Тој е свет).”"
                },
                {
                    "r_br": "16",
                    "tekst": "Одговори народот и рече: „Не, тоа никако! Нема да Го оставиме Господа и нема да им служиме на други богови!",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 22,29",
                            "meta_link": "Kniga6_IsN.xhtml#g22s29"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Зашто Господ е наш Бог; Тој нѐ изведе нас и таковците наши од египетската земја, од домот на ропството, и правеше пред очите наши големи чуда и нѐ чуваше по целиот пат, по кој одевме, и меѓу сите народи, низ кои минувавме."
                },
                {
                    "r_br": "18",
                    "tekst": "Господ ги изгони откај нас сите народи и Аморејците, што живееја во оваа земја. Затоа и ние ќе Му служиме на Господ, бидејќи Тој е наш Бог.”"
                },
                {
                    "r_br": "19",
                    "tekst": "Исус му рече на народот: „Не ќе може да Му служите на Господ, зашто Тој е свет Бог, Бог ревнител; Тој нема да го истрпи беззаконието ваше и гревовите ваши.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 11,44",
                            "meta_link": "Kniga3_3Mojs.xhtml#g11s44"
                        },
                        {
                            "referenca": "3 Мојс 19,2",
                            "meta_link": "Kniga3_3Mojs.xhtml#g19s2"
                        },
                        {
                            "referenca": "3 Мојс 20,26",
                            "meta_link": "Kniga3_3Mojs.xhtml#g20s26"
                        },
                        {
                            "referenca": "Ис 6,3",
                            "meta_link": "Kniga32_Is.xhtml#g6s3"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Ако Го оставите Бога и им служите на туѓи богови, Тој ќе испрати на вас зло и ќе ве истреби, место да ви направи добро.”"
                },
                {
                    "r_br": "21",
                    "tekst": "И народот му одговори на Исус:„Не, ние ќе Му служиме на Господ.”"
                },
                {
                    "r_br": "22",
                    "tekst": "Исус му рече на народот: „Сведоци ли сте вие за себе дека Го избравте Господа да Му служите?” Тие одговорија:„Сведоци сме.”"
                },
                {
                    "r_br": "23",
                    "tekst": "„А сега, отфрлете ги туѓите богови што се меѓу вас и свртете го срцето свое кон Господ, Израилевиот Бог.”",
                    "referenci": [
                        {
                            "referenca": "Суд 10,16",
                            "meta_link": "Kniga7_Sud.xhtml#g10s16"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Народот му рече на Исус: „На Господа, нашиот Бог, ќе Му служиме и гласот Негов ќе го слушаме.”"
                },
                {
                    "r_br": "25",
                    "tekst": "И тој ден Исус направи со народот завет и му даде наредби и закони во Сихем (пред скинијата на Господ, Бог Израилев)."
                },
                {
                    "r_br": "26",
                    "tekst": "И ги запиша Исус тие зборови во книгата на законот Божји, па зеде голем камен и го постави таму под дабот, што е пред светилиштето Господово.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 29,12-13",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s12"
                        },
                        {
                            "referenca": "Неем 10,10",
                            "meta_link": "Kniga18_Neem.xhtml#g10s10"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "И му кажа Исус на целиот народ:„Ете, овој камен ќе ни биде сведок, бидејќи тој ги слушна сите зборови на Господ што Тој ви ги кажа денес; тој нека биде сведок против вас, ако некогаш лажете пред Господ, Вашиот Бог.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,48.52",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s48"
                        },
                        {
                            "referenca": "5 Мојс 31,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s26"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "И потоа Исус го испрати народот, секој во местото свое.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,6",
                            "meta_link": "Kniga7_Sud.xhtml#g2s6"
                        }
                    ]
                },
                {
                    "podnaslov": "Смртта на Исус",
                    "r_br": "29",
                    "tekst": "И Му служеше Израил на Господ во сите денови Исусови, и во сите денови на старешините, кои го поминаа времето со Исус и кои ги видоа сите дела што му ги направи на Израил."
                },
                {
                    "r_br": "30",
                    "tekst": "И по сето тоа умре Исус, синот Навинов, слугата Господов, на сто и десет години."
                },
                {
                    "r_br": "31",
                    "tekst": "И го погребаа во пределите на делот негов во Тимнат-Серах, во Ефремовата Гора, на север од планината Гааш."
                },
                {},
                {
                    "r_br": "31",
                    "tekst": "(И го ставија таму со него во гробот, во кој ги погребаа камените ножеви со кои Исус ги беше обрезал Израилевите синови во Гилгал, кога ги изведе од Египет, како што му беше заповедал Господ; и тие се таму дури до денес)."
                },
                {
                    "r_br": "32",
                    "tekst": "И коските на Јосиф, кои Израилевите синови ги изнесоа од Египет, ги погребаа во Сихем, во оној дел на полето, што Јаков го беше купил од синовите Аморејски, кои живееја во Сихем, за сто сребреници и му ги даде како дел на Јосиф.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 47,29-30",
                            "meta_link": "Kniga1_1Mojs.xhtml#g47s29"
                        },
                        {
                            "referenca": "1 Мојс 50,24-25",
                            "meta_link": "Kniga1_1Mojs.xhtml#g50s24"
                        },
                        {
                            "referenca": "2 Мојс 13,19",
                            "meta_link": "Kniga2_2Mojs.xhtml#g13s19"
                        },
                        {
                            "referenca": "Јн 4,5",
                            "meta_link": "Kniga54_Jn.xhtml#g4s5"
                        },
                        {
                            "referenca": "Дела 7,16",
                            "meta_link": "Kniga55_Dela.xhtml#g7s16"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Потоа умре и Ароновиот син Елеазар, и го погребаа на ридот Финес, кој му беше даден на Ефремовата Гора."
                },
                {
                    "r_br": "34",
                    "tekst": "Во тој ден Израилевите синови, откако го зедоа ковчегот Божји, го носеа со себеси, а Финес беше свештеник место татка си Елеазар, додека не умре и го погребаа на неговиот рид."
                },
                {
                    "r_br": "35",
                    "tekst": "И синовите Израилеви отидоа секој во своето место и во својот град."
                },
                {
                    "r_br": "36",
                    "tekst": "И почнаа Израилевите синови да им служат на Аштарта и на Аштарот, богови на околните народи; и Господ ги предаде во рацете на моавскиот цар Еглон, кој владееше над нив осумнаесет години."
                }
            ],
            "r_br": "24"
        }
    ],
    "kratko_ime": "Исус Навин",
    "celo_ime": "Исус Навин",
    "kratenka": "Ис.Н.",
    "naslov": "ИСУС НАВИН"
}