{
    "voved": [
        "Третата и Четвртата книга Царства првобитно сочинувале едно единствено дело, кое претставува хронолошко продолжение на првите две книги Царства. Во сегашната поделба Третата книга Царства го прикажува владеењето на Соломон, синот на Давид, и неговите први наследници.",
        "Во времето кога Давид е премногу стар за да може успешно да ја спроведува царската власт, двајца од неговите синови се служат со лукавство, со цел да го наследат царскиот престол (1,1-2,12). Но, конечно Соломон станува цар. Посебен печат со кој е обележано неговото владеење како цар, претставува изградбата на храмот и царската палата. За жал, Соломон го завршува својот живот во неверност и идолопоклонство (2,13-11,43). Затоа Бог остава царството да се расцепи на два дела: племињата на север не прифаќаат да му се потчинат на владеењето на синот на Соломон и му се покоруваат на друг цар (12,1-14,20). Оттогаш па натаму двете царства Јудеја и Израил, ќе опстојуваат едно покрај друго, понекогаш здружени како сојузници, но понекогаш и како меѓусебно спротиставени непријатели (14,21-22,53).",
        "Во оваа книга постојано и со голема ревност се истакнува големата неопходност царевите да имаат верност кон Бога. Таквата верност е извор на напредок на народот, додека идолопоклонството и непокорноста кон Бога неодминливо водат кон пропаст. Многумина од пророците се појавуваат во разни моменти за да ги опоменат и потсетат царевите за барањата на Бог. Најзначајниот меѓу нив е Илија (17-19;21)."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Адонија посакува да стане цар",
                    "r_br": 1,
                    "tekst": "Кога царот Давид остаре и исполни години, иако го покриваа со многу покривки, не можеше да се стопли."
                },
                {
                    "r_br": "2",
                    "tekst": "Тогаш неговите слуги му рекоа:„Нека побараат за нашиот цар господар, млада девица за да престојува кај царот, да го гледа и да лежи до него, и ќе му биде топло на нашиот цар господар.”"
                },
                {
                    "r_br": "3",
                    "tekst": "И бараа по сите израилски предели убава девица, и ја најдоа Авишага, Сунамитката, и ја доведоа кај царот."
                },
                {
                    "r_br": "4",
                    "tekst": "Девицата беше многу убава; таа го гледаше царот и му служеше; царот, меѓутоа, не ја позна."
                },
                {
                    "r_br": "5",
                    "tekst": "Адонија, синот Агитин, се возгордеа и рече: „Јас ќе бидам цар.” Па си набави коњи и коњаници и педесет мажи да трчаат пред него.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 3,4",
                            "meta_link": "Kniga10_2Car.xhtml#g3s4"
                        },
                        {
                            "referenca": "2 Цар 15,1",
                            "meta_link": "Kniga10_2Car.xhtml#g15s1"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Но татко му негов не го обеспокојуваше никогаш со прашањето: „Зошто го правиш тоа?” Тој беше многу убав, а му се роди по Авесалом."
                },
                {
                    "r_br": "7",
                    "tekst": "И тој се договори со Јоав, синот на Саруја, и со свештеникот Авијатар, и тие му помагаа на Адонија.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 20,23.25",
                            "meta_link": "Kniga10_2Car.xhtml#g20s23"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Но свештеникот Садок и Ванеја, Јехојадаевиот син, пророкот Натан, Семеј, Реи и војниците од Давидовата гарда не ја држеа страната на Адонија.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 8,17-18",
                            "meta_link": "Kniga10_2Car.xhtml#g8s17"
                        }
                    ]
                },
                {
                    "podnaslov": "Натан и Витсавеја, приврзаници на Соломон",
                    "r_br": "9",
                    "tekst": "И Адонија закла овци, волови и телиња кај каменот Зохелет што е покрај Ен-Рогел, и ги покани сите свои браќа, царски синови, и сите Јудејци што служеа кај царот.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 17,17",
                            "meta_link": "Kniga10_2Car.xhtml#g17s17"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "А пророкот Натан и Ванеја, гардистите и братот свој, Соломон не ги покани."
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш Натан ѝ рече на Витсавеја, Соломоновата мајка, велејќи: „Слушна ли дека Агитиниот син Адонија се прогласи за цар, а нашиот господар Давид не знае за тоа?",
                    "referenci": [
                        {
                            "referenca": "2 Цар 11,3",
                            "meta_link": "Kniga10_2Car.xhtml#g11s3"
                        },
                        {
                            "referenca": "2 Цар 12,24",
                            "meta_link": "Kniga10_2Car.xhtml#g12s24"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Сега, ете, јас те советувам: спасувај го животот свој и животот на синот свој Соломон."
                },
                {
                    "r_br": "13",
                    "tekst": "Оди и влези кај царот Давид и кажи му: ‚Нели ѝ се колнеше, господаре мој, царе, на слугинката своја, велејќи – синот твој Соломон ќе биде цар по мене и тој ќе седне на престолот мој? – Зошто тогаш се прогласил за цар Адонија?’"
                },
                {
                    "r_br": "14",
                    "tekst": "И ете, додека уште говориш таму со царот, ќе влезам јас со тебе и ќе ги потврдам твоите зборови.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Витсавеја отиде кај царот во спалната; царот беше многу стар, и Сунамитката Авишага му служеше."
                },
                {
                    "r_br": "16",
                    "tekst": "Витсавеја се наведна и му се поклони на царот; царот праша: „Што бараш?”"
                },
                {
                    "r_br": "17",
                    "tekst": "Таа му одговори: Ти ѝ се заколна на слугинката своја во Господ, твојот Бог велејќи: „Син ти Соломон ќе царува по мене и тој ќе седне на мојот престол."
                },
                {
                    "r_br": "18",
                    "tekst": "А сега, ете, Адонија се прогласил за цар, а ти, господаре мој, царе, не знаеш за тоа."
                },
                {
                    "r_br": "19",
                    "tekst": "Тој заклал многу волови, телиња и овци и ги поканил сите царски синови, свештеникот Авијатар и воениот началник Јоав; а Соломон, твојот слуга, не го поканил."
                },
                {
                    "r_br": "20",
                    "tekst": "Но ти си цар, господаре мој, и кон тебе се свртени очите на сите Израилци за да им соопштиш, кој ќе седне на престолот на мојот господар цар по него."
                },
                {
                    "r_br": "21",
                    "tekst": "Инаку кога мојот господар, цар, ќе почине кај татковците свои, јас и мојот син Соломон ќе бидеме виновни.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 15,29",
                            "meta_link": "Kniga11_3Car.xhtml#g15s29"
                        },
                        {
                            "referenca": "Суд 9,5",
                            "meta_link": "Kniga7_Sud.xhtml#g9s5"
                        },
                        {
                            "referenca": "4 Цар 10,1-17",
                            "meta_link": "Kniga12_4Car.xhtml#g10s1"
                        },
                        {
                            "referenca": "4 Цар 11,1",
                            "meta_link": "Kniga12_4Car.xhtml#g11s1"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Додека таа уште говореше со царот, дојде и пророкот Натан."
                },
                {
                    "r_br": "23",
                    "tekst": "Му соопштија на царот, велејќи:„Еве го пророкот Натан.” И тој влезе кај царот и му се поклони со лицето до земја."
                },
                {
                    "r_br": "24",
                    "tekst": "И Натан рече: „Господаре мој, царе! Си рекол ли ти: ‚Адонија ќе царува по мене и тој ќе седне на мојот престол?’"
                },
                {
                    "r_br": "25",
                    "tekst": "Зашто тој сега слегол, заклал многу волови, телиња и овци, ги поканил сите цареви синови, воени началници и свештеникот Авијатар, и, ете, тие јадат и пијат кај него, и извикуваат: ‚Да живее царот Адонија!’"
                },
                {
                    "r_br": "26",
                    "tekst": "А мене, твојот слуга, свештеникот Садок, Јехојадаевиот син Ванеја и твојот слуга Соломон не нѐ покани."
                },
                {
                    "r_br": "27",
                    "tekst": "Дали станало тоа по волјата на мојот цар господар? И зошто ти не му откри на својот слуга, кој ќе седне на престолот на мојот цар господар по него?”"
                },
                {
                    "podnaslov": "Давид го потврдува Соломон за свој наследник",
                    "r_br": "28",
                    "tekst": "Одговори цар Давид и рече: „Повикајте ми ја Витсавеја.” Таа влезе и застана пред царот."
                },
                {
                    "r_br": "29",
                    "tekst": "Царот се колнеше и велеше: „Во името на живиот Господ, кој ја спасуваше душата моја од секоја неволја!"
                },
                {
                    "r_br": "30",
                    "tekst": "Како што ти се колнев во Господ, Бог Израилев, велејќи дека син ти Соломон ќе царува по мене и тој ќе седне на престолот мој место мене, – така и ќе го направам тоа денес.”"
                },
                {
                    "r_br": "31",
                    "tekst": "Тогаш Витсавеја се наведна со лицето до земја, му се поклони на царот и рече: „Да живее мојот господар, царот Давид, засекогаш!”"
                },
                {
                    "r_br": "32",
                    "tekst": "И царот Давид рече: „Повикајте ми го свештеникот Садок, пророкот Натан и Јехојадаевиот син Ванеја.” И тие влегоа кај царот."
                },
                {
                    "r_br": "33",
                    "tekst": "Тогаш царот им рече: „Земете ги со себе слугите на вашиот господар, качете го Соломон, мојот син, на маската моја и одведете го во Гион.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 11,4-20",
                            "meta_link": "Kniga12_4Car.xhtml#g11s4"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "И таму свештеникот Садок и пророкот Натан нека го помазат за цар над Израил, затрубете со труба и извикајте:‚Да живее царот Соломон!’",
                    "referenci": [
                        {
                            "referenca": "1 Цар 10,1",
                            "meta_link": "Kniga9_1Car.xhtml#g10s1"
                        },
                        {
                            "referenca": "1 Цар 16,12-13",
                            "meta_link": "Kniga9_1Car.xhtml#g16s12"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "Потоа придружете го назад, и тој ќе дојде и ќе седне на мојот престол; тој ќе царува место мене; нему сум му ветил да биде водач на Израил и на Јуда.”"
                },
                {
                    "r_br": "36",
                    "tekst": "Ванеја, Јехојадаевиот син, му одговори на царот и рече: „Амин! – така нека каже Господ, Бог на мојот цар господар:"
                },
                {
                    "r_br": "37",
                    "tekst": "како што Господ беше со мојот цар господар, така да биде Тој и со Соломон и да го возвеличи престолот негов повеќе од престолот на мојот господар, царот Давид!”"
                },
                {
                    "podnaslov": "Соломон е свечено помазан за цар",
                    "podnaslov_referenca": "(1 Лет 29,21-25)",
                    "r_br": "38",
                    "tekst": "Тогаш свештеникот Садок, пророкот Натан, Јехојадаевиот син Ванеја, Керетијците и Пелетијците отидоа и го качија Соломон на маската од цар Давид и го поведоа кон Гион."
                },
                {
                    "r_br": "39",
                    "tekst": "И свештеникот Садок зеде рог со масло од скинијата и го помаза Соломон. И затрубија со труба, и сиот народ извика: „Да живее царот Соломон!”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 10,24",
                            "meta_link": "Kniga9_1Car.xhtml#g10s24"
                        },
                        {
                            "referenca": "4 Цар 11,12",
                            "meta_link": "Kniga12_4Car.xhtml#g11s12"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "И сиот народ го придружуваше Соломон и народот свиреше со свирки и многу се радуваше, така што земјата трепереше од викањето негово."
                },
                {
                    "podnaslov": "Соломон го поштедува Адонија",
                    "r_br": "41",
                    "tekst": "Кога слушна Адонија и сите поканети од него, престанаа да јадат; а Јоав, откако слушна звук на труба, запраша:„Зошто одекнува градот со таков звук?”"
                },
                {
                    "r_br": "42",
                    "tekst": "Додека уште говореше, дојде Јонатан, синот на свештеникот Авијатар. И Адонија му рече: „Влези, ти си чесен човек и носиш добра вест.”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 18,27",
                            "meta_link": "Kniga10_2Car.xhtml#g18s27"
                        }
                    ]
                },
                {
                    "r_br": "43",
                    "tekst": "Јонатан одговори и му рече на Адонија: „Нашиот господар, царот Давид, го постави Соломон за цар;"
                },
                {
                    "r_br": "44",
                    "tekst": "и царот ги испрати со него свештеникот Садок, пророкот Натан, Јехојадаевиот син Ванеја, Керетијците и Пелетијците, и тие го качија на царската маска;"
                },
                {
                    "r_br": "45",
                    "tekst": "и свештеникот Садок и пророкот Натан го помазаа во Гион за цар, и тргнаа оттаму со радост, и градот се раздвижи. Ете од што е звукот што го слушате.”"
                },
                {
                    "r_br": "46",
                    "tekst": "И Соломон веќе седна на царскиот престол."
                },
                {
                    "r_br": "47",
                    "tekst": "А царските службеници доаѓаа да го поздрават нашиот господар, царот Давид, велејќи: „Твојот Бог нека го прослави името на Соломон повеќе од твоето име и нека го возвеличи неговиот престол повеќе од твојот престол!” И царот се поклони од леглото свое"
                },
                {
                    "r_br": "48",
                    "tekst": "и го рече ова: „Нека е благословен Господ, Бог Израилев, Кој денес даде наследник на мојот престол, и тоа го видоа моите очи!”"
                },
                {
                    "r_br": "49",
                    "tekst": "Тогаш сите поканети кај Адонија се уплашија, станаа и се разотидоа секој по патот свој."
                },
                {
                    "r_br": "50",
                    "tekst": "Адонија, пак, поради страв од Соломон, стана и отиде да се фати за роговите на жртвеникот."
                },
                {
                    "r_br": "51",
                    "tekst": "и му соопштија на Соломон, велејќи: „Адонија се плаши од царот Соломон, и, ете, тој се држи за роговите на жртвеникот и вели: ‚Нека ми се заколне сега царот Соломон дека нема да го убие со меч својот слуга.’”"
                },
                {
                    "r_br": "52",
                    "tekst": "И Соломон рече: „Ако тој биде чесен човек, ни едно влакно од него нема да падне на земјата; но, ако се најде во него лукавство, ќе умре.”",
                    "referenci": [
                        {
                            "referenca": "Лк 21,18",
                            "meta_link": "Kniga53_Lk.xhtml#g21s18"
                        }
                    ]
                },
                {
                    "r_br": "53",
                    "tekst": "Тогаш Соломон испрати да го симнат од жртвеникот. Тој дојде и му се поклони на цар Соломон. А Соломон му рече: „Оди во домот свој!”"
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Последните Давидови пораки",
                    "r_br": 1,
                    "tekst": "Наближи времето да умре Давид, и тој му заповеда на синот свој Соломон, велејќи:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Еве, јас заминувам по патот на сите смртни, а ти биди храбар и човек,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 23,14",
                            "meta_link": "Kniga6_IsN.xhtml#g23s14"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "и чувај го заветот на Господ, твојот Бог, одејќи по Неговите патишта и да ги чуваш повелбите Негови и заповедите Негови, судовите Негови и законите Негови, како што е напишано во Мојсеевиот закон за да бидеш благоразумен во сѐ што и да правиш и насекаде, каде и да се свртиш,",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 8,6",
                            "meta_link": "Kniga5_5Mojs.xhtml#g8s6"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "та Господ да го исполни зборот Свој што го беше кажал за мене, велејќи:‚Ако твоите синови ги чуваат патиштата свои за да одат пред Мене во вистината од сѐ срце и од сета душа, нема да недостига човек од тебе на Израилевиот престол.’",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,12-16",
                            "meta_link": "Kniga10_2Car.xhtml#g7s12"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Но ти знаеш што ми направи Саруевиот син Јоав, како постапи со двајцата војводи на израилската војска, со Нировиот син Авенир и со Јетеровиот син Амаса, како ги уби и во мирно време пролеа крв како во војна, и со борбена крв го искрвави појасот на крстот свој и обувките на нозете свои;"
                },
                {
                    "r_br": "6",
                    "tekst": "а ти постапувај според својата мудрост, и не оставај го да умре спокојно од старост."
                },
                {
                    "r_br": "7",
                    "tekst": "А на синовите од галаадчанецот Верзелиј направи им милост, и нека бидат меѓу оние што се хранат на твојата трпеза, бидејќи ми излегоа во пресрет, кога бегав од братот твој Авесалом.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,19",
                            "meta_link": "Kniga11_3Car.xhtml#g18s19"
                        },
                        {
                            "referenca": "2 Цар 9,10-13",
                            "meta_link": "Kniga10_2Car.xhtml#g9s10"
                        },
                        {
                            "referenca": "4 Цар 25,29-30",
                            "meta_link": "Kniga12_4Car.xhtml#g25s29"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Ете, со тебе е и Семеј, синот на Венијаминецот Гера од Бахурим; тој ме колнеше со тешки клетви, во денот кога одев во Маханаим; но тој ми излезе во пресрет кај Јордан, и јас Му се заколнав во Господ, велејќи: нема да те погубам со меч.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 16,5-8",
                            "meta_link": "Kniga10_2Car.xhtml#g16s5"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Но ти не го оставај неказнет, бидејќи си мудар човек и знаеш што треба да направиш со него за да ја симнеш неговата седа глава окрвавена во пеколот.”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 19,17-22",
                            "meta_link": "Kniga10_2Car.xhtml#g19s17"
                        }
                    ]
                },
                {
                    "podnaslov": "Давид умира. Соломон го наследува",
                    "podnaslov_referenca": "(1 Лет 29,26-28)",
                    "r_br": "10",
                    "tekst": "И потоа Давид почина кај татковците свои и беше погребан во Давидовиот град."
                },
                {
                    "r_br": "11",
                    "tekst": "А Давид царуваше над Израил четириесет години: во Хеврон царуваше седум години и во Ерусалим царуваше триесет и три години.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 5,4-5",
                            "meta_link": "Kniga10_2Car.xhtml#g5s4"
                        },
                        {
                            "referenca": "1 Лет 3,4",
                            "meta_link": "Kniga13_1Let.xhtml#g3s4"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш Соломон седна на престолот на татко си Давид, и царството негово се зацврсти многу."
                },
                {
                    "podnaslov": "Соломон се ослободува од Адонија",
                    "r_br": "13",
                    "tekst": "А Адонија, Агитиниот син, дојде кај Витсавеја, Соломоновата мајка (и ѝ се поклони). Таа го праша: „Со мир ли си дојден?” Тој одговори: „Со мир.”"
                },
                {
                    "r_br": "14",
                    "tekst": "И тој рече: „Имам нешто да ти кажам.” Таа му рече: „Кажувај.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш тој продолжи: „Ти знаеш дека царството ми се паѓаше мене, и сиот Израил ги свртуваше погледите кон мене, како кон иден цар; но царството отиде од мене и се падна на братот мој, бидејќи тоа беше од Господ.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 4,5",
                            "meta_link": "Kniga1_1Mojs.xhtml#g4s5"
                        },
                        {
                            "referenca": "1 Мојс 25,23",
                            "meta_link": "Kniga1_1Mojs.xhtml#g25s23"
                        },
                        {
                            "referenca": "1 Цар 16,6-13",
                            "meta_link": "Kniga9_1Car.xhtml#g16s6"
                        },
                        {
                            "referenca": "Рим 9,13",
                            "meta_link": "Kniga56_Rim.xhtml#g9s13"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Сега те молам за едно: не ми откажувај.” Таа му рече: „Говори.”"
                },
                {
                    "r_br": "17",
                    "tekst": "И тој пак продолжи: „Те молам проговори му на царот Соломон, бидејќи тој нема да ти откаже, да ми ја даде за жена Сунамитката Авишага.”"
                },
                {
                    "r_br": "18",
                    "tekst": "Витсавеја одговори: „Добро, јас ќе зборувам со царот за тебе.”"
                },
                {
                    "r_br": "19",
                    "tekst": "И Витсавеја влезе кај царот Соломон да му говори за Адонија. Царот стана пред неа, ѝ се поклони и седна на престолот свој. Поставија престол и за царевата мајка, и таа седна десно од него;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 15,13",
                            "meta_link": "Kniga11_3Car.xhtml#g15s13"
                        },
                        {
                            "referenca": "Ер 13,18",
                            "meta_link": "Kniga33_Er.xhtml#g13s18"
                        },
                        {
                            "referenca": "Пс 44,9",
                            "meta_link": "Kniga25_Ps.xhtml#g44s9"
                        },
                        {
                            "referenca": "Пс 110,1",
                            "meta_link": "Kniga25_Ps.xhtml#g110s1"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "и рече: „Имам една молба кон тебе, не ми откажувај.” А царот ѝ одговори:„Барај, мајко, нема да ти откажам.”"
                },
                {
                    "r_br": "21",
                    "tekst": "Таа рече: „Дај му ја Сунамитката Авишага за жена на братот твој Адонија.”"
                },
                {
                    "r_br": "22",
                    "tekst": "Тогаш царот Соломон одговори и ѝ рече на мајка си: „А зошто ја бараш Сунамитката Авишага за Адонија? Побарај го за него и царството, бидејќи тој ми е поголем брат, а откај него се и свештеникот Авијатар и Саруевиот син Јоав (началник на војската и другар).”"
                },
                {
                    "r_br": "23",
                    "tekst": "И царот Соломон се заколна во Господ, велејќи: „Нека ми испрати Господ голема казна и уште повеќе да ми додаде, ако Адонија не ги кажал тие зборови по цена на душата своја."
                },
                {
                    "r_br": "24",
                    "tekst": "А сега – се колнам во Господ, Кој ме зацврсти и постави на престолот од мојот татко Давид и Кој ми основа дом, како што беше говорел Тој, – сега Адонија треба да умре.”"
                },
                {
                    "r_br": "25",
                    "tekst": "И царот Соломон го испрати Јехојадаевиот син Ванеја, кој го удри и тој умре.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 22,20-23",
                            "meta_link": "Kniga9_1Car.xhtml#g22s20"
                        },
                        {
                            "referenca": "2 Цар 15,24-29",
                            "meta_link": "Kniga10_2Car.xhtml#g15s24"
                        }
                    ]
                },
                {
                    "podnaslov": "Соломон го протерува Авијатар од Ерусалим",
                    "r_br": "26",
                    "tekst": "На свештеникот Авијатар царот му рече: „Оди си во Анатот на нивата своја; ти заслужуваш смрт, но сега нема да те погубам, бидејќи си го носел ковчегот на Господ Бог пред татко ми Давид, и си трпел сѐ што трпел и татко ми.”"
                },
                {
                    "r_br": "27",
                    "tekst": "И Соломон го отстрани Авијатар од Господовото свештенство, и се исполни словото на Господ што го беше кажал за домот на Илиј во Силом."
                },
                {
                    "podnaslov": "Соломон се ослободува од Јоав",
                    "r_br": "28",
                    "tekst": "Дојде глас за тоа до Јоав, – бидејќи Јоав ја држеше страната на Адонија, а не ја држеше страната на Соломон, – и Јоав избега во Господовата скинија и се фати за роговите на жртвеникот."
                },
                {
                    "r_br": "29",
                    "tekst": "Му соопштија на цар Соломон дека Јоав избегал во Господовата скинија и дека е кај жртвеникот. Соломон го испрати Јехојадаевиот син Ванеја, велејќи: „Оди, убиј го (и погреби го).”"
                },
                {
                    "r_br": "30",
                    "tekst": "Ванеја дојде во Господовата скинија и му рече на Јоав: „Вака кажа царот: излегувај.” А тој одговори: „Не, јас сакам тука да умрам.” Ванеја му го соопшти тоа на царот, велејќи: „Така рече Јоав и така ми одговори.”"
                },
                {
                    "r_br": "31",
                    "tekst": "Царот му рече: „Направи како што рекол тој: убиј го и погреби го, и пролеаната невина крв од Јоав ќе ја измиеш од мене и од домот на татко ми;"
                },
                {
                    "r_br": "32",
                    "tekst": "Господ нека ја сврти крвта негова врз неговата глава, поради тоа што уби двајца невини мажи подобри од него: тој го погуби со меч, без знаење на татко ми Давид, Нировиот син Авенир, воен началник израилски, и Јетеровиот син Амаса, воен началник јудејски;",
                    "referenci": [
                        {
                            "referenca": "2 Цар 3,26-27",
                            "meta_link": "Kniga10_2Car.xhtml#g3s26"
                        },
                        {
                            "referenca": "2 Цар 20,8-10",
                            "meta_link": "Kniga10_2Car.xhtml#g20s8"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "нека се сврти крвта нивна врз главата на Јоав и врз потомството негово засекогаш, а на Давид, и на потомството негово, и на домот негов, и на престолот негов нека биде мир од Господ засекогаш!”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 3,29",
                            "meta_link": "Kniga10_2Car.xhtml#g3s29"
                        },
                        {
                            "referenca": "Пс 7,16",
                            "meta_link": "Kniga25_Ps.xhtml#g7s16"
                        },
                        {
                            "referenca": "Мт 27,25",
                            "meta_link": "Kniga51_Mt.xhtml#g27s25"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "И отиде Јехојадаевиот син Ванеја, го удри Јоав и го уби; и тој беше погребан на неговиот имот во рамнината."
                },
                {
                    "r_br": "35",
                    "tekst": "Тогаш царот Соломон го постави Јехојадаевиот син Ванеја над војската место него (а управата на царството беше во Ерусалим). Свештеникот Садок, пак, царот го постави (за првосвештеник) место Авијатар. а) Господ му даде на Соломон разум, многу голема мудрост и широчина во срцето како песокот крај морето. б) И Соломон се исполни со многу разум, повеќе од разумноста на сите древни синови и повеќе од сите разумни Египќани. в) Тој си ја зеде за жена фараоновата ќерка и ја воведе во Давидовиот град, додека го изгради домот свој и, пред сѐ, домот Господов и ѕидовите околу Ерусалим; по седум години тој ја заврши градбата. г) Соломон имаше седумдесет илјади мажи што го пренесуваа товарот и осумдесет илјади каменоделци во планините. д) И Соломон направи море и потпирки, големи бањи и столбови, извор во дворецот и бакарно море, ѓ) изгради кула и тврдини нејзини и го раздели Давидовиот град. Тогаш фараоновата ќерка мина од Давидовиот град во својот дом што тој ѝ го изгради; потоа Соломон изгради ѕидови околу градот. е) Соломон принесуваше трипати годишно сепаленици и жртви за помирување на жртвеникот, што Му го изгради на Господ, и каде што кадеше пред Господ и ја заврши градбата на домот. ж) Главните распоредувачи на Соломоновите работи беа три илјади и шестотини, и тие управуваа со народот што ги извршуваше работите. з) Тој го изгради Асур и Магдон, Гавер, Горни Ветерон и Валалат; ѕ) но тие градови тој ги изгради, откако го беше изградил Господовиот дом и ѕидовите околу Ерусалим. и) Уште додека беше жив, Давид му заповеда на Соломон, велејќи:„Ете, кај тебе е Семеј, синот на Гера, Јеминиев син од Хеврон; ј) тој ме колнеше со тешки клетви, кога одев во Маханаим; к) но тој ми излезе во пресрет кај Јордан, и јас му се заколнав во Господ, велејќи: нема да те погубам со меч; л) но ти не оставај го неказнет, бидејќи си мудар човек и знаеш што треба да направиш со него за да ја симнеш неговата седа глава раскрвавена во пеколот.”"
                },
                {
                    "podnaslov": "Соломон се ослободува од Семеј",
                    "r_br": "36",
                    "tekst": "Царот испрати, та го повика Семеј и му рече: „Изгради си дом во Ерусалим и живеј тука и никаде не излегувај оттука;"
                },
                {
                    "r_br": "37",
                    "tekst": "и знај дека во оној ден, во кој ќе излезеш и ќе го минеш потокот Кедрон, бездруго ќе умреш; крвта твоја ќе ти биде врз твојата глава.”"
                },
                {
                    "r_br": "38",
                    "tekst": "А Семеј му рече на царот: „Добро, како што заповеда мојот цар господар, така ќе направи твојот слуга.” И Семеј живееше во Ерусалим тие години."
                },
                {
                    "r_br": "39",
                    "tekst": "Но по три години се случи, двајца од Семеиевите слуги избегаа кај гатскиот цар Анхус, Мааховиот син. И му јавија на Семеј, велејќи: „Ете, твоите слуги се во Гет.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 21,10",
                            "meta_link": "Kniga9_1Car.xhtml#g21s10"
                        },
                        {
                            "referenca": "1 Цар 27,2-3",
                            "meta_link": "Kniga9_1Car.xhtml#g27s2"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "Семеј стана, го оседла магарето и тргна за Гет кај Анхус да ги бара слугите свои. Семеј се врати и ги доведе своите слуги од Гет."
                },
                {
                    "r_br": "41",
                    "tekst": "И го известија Соломон дека Семеј одел од Ерусалим во Гет и се вратил."
                },
                {
                    "r_br": "42",
                    "tekst": "Тогаш царот испрати да го повикаат Семеј и му рече: „Нели ти се заколнав во Господ и нели ти соопштив, велејќи: знај дека во оној ден, во кој ќе излезеш и ќе отидеш некаде, бездруго ќе умреш? И ти ми одговори: добро."
                },
                {
                    "r_br": "43",
                    "tekst": "Па зошто не ја запази заповедта што ти ја дадов пред Господ со клетва?”"
                },
                {
                    "r_br": "44",
                    "tekst": "Уште му рече на Семеј царот: „Ти го знаеше и го знае срцето твое сето зло што си му го направил на татко ми Давид. Туку Господ нека ја сврти злобата твоја врз твојата глава!"
                },
                {
                    "r_br": "45",
                    "tekst": "А цар Соломон да биде благословен и Давидовиот престол да стои цврсто пред Господ засекогаш!”"
                },
                {
                    "r_br": "46",
                    "tekst": "И царот му заповеда на Јехојадаевиот син Ванеја, и тој отиде, та го удри Семеј, и тој умре."
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Соломон се жени со фараонска ќерка",
                    "r_br": 1,
                    "tekst": "(Кога се зацврсти царството во рацете на Соломон), тој се сроди со фараонот, египетскиот цар, и ја зеде фараоновата ќерка и ја воведе во Давидовиот град, додека да го изгради домот свој, домот Господов и ѕидовите околу Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 5,7",
                            "meta_link": "Kniga10_2Car.xhtml#g5s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Народот уште принесуваше жртви по високите места, бидејќи до она време не беше изграден дом за името Господово."
                },
                {
                    "r_br": "3",
                    "tekst": "Соломон Го возљуби Господа, одејќи по наредбите на својот татко Давид, но и тој принесуваше жртви и кадеше по високите места."
                },
                {
                    "podnaslov": "Соломон Му се моли на Бога да му подари мудрост",
                    "podnaslov_referenca": "(2 Лет 1,3-13)",
                    "r_br": "4",
                    "tekst": "Затоа царот отиде во Гаваон за да принесе таму жртва, бидејќи таму беше главното високо место. Илјада сепаленици принесе Соломон врз тој жртвеник."
                },
                {
                    "r_br": "5",
                    "tekst": "Во Гаваон Господ му се јави на Соломон ноќе во сон и му рече: „Барај што сакаш да ти дадам.”",
                    "referenci": [
                        {
                            "referenca": "2 Лет 1,7-13",
                            "meta_link": "Kniga14_2Let.xhtml#g1s7"
                        },
                        {
                            "referenca": "3 Цар 9,1-9",
                            "meta_link": "Kniga11_3Car.xhtml#g9s1"
                        },
                        {
                            "referenca": "Мудр 8,21-9,12",
                            "meta_link": "Kniga30_Mudr.xhtml#g8s21"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Соломон одговори и рече: „Ти му направи голема милост на Твојот слуга, татко ми Давид; и поради тоа што тој одеше пред Тебе, по вистината и праведноста и со искрено срце кон Тебе, Ти му ја зачува таа голема милост и му подари син, кој седи на престолот негов, како што е тоа денес;",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,15",
                            "meta_link": "Kniga10_2Car.xhtml#g7s15"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "и денес, Господи, Боже мој, Ти го постави за цар Твојот слуга место татко ми Давид, но јас сум сосема млад, не знам како да се однесувам."
                },
                {
                    "r_br": "8",
                    "tekst": "А Твојот слуга е среде Твојот народ што си го избрал, народ толку многуброен, па поради мноштвото негово не може ни да се преброи, ни да се догледа.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,7-8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s7"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Подари му, пак, на Твојот слуга разумно срце за да му служи на Твојот народ и да разликува: што е добро и што е зло; зашто, кој може да управува со тој многуброен Твој народ?”",
                    "referenci": [
                        {
                            "referenca": "Мудр 8,9-9,12",
                            "meta_link": "Kniga30_Mudr.xhtml#g8s9"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Мило Му беше на Господ што Соломон го побара тоа."
                },
                {
                    "r_br": "11",
                    "tekst": "Господ му рече: „Затоа што го побара тоа, и не побара за себеси долг живот, не побара богатство, не ги побара душите на твоите непријатели, туку си побара разум за да умееш да судиш, – "
                },
                {
                    "r_br": "12",
                    "tekst": "Јас ќе направам според зборот твој: еве, ти давам мудро и разумно срце, така што подобен на тебе немало пред тебе, и по тебе нема да се издигне сличен на тебе;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 18,5",
                            "meta_link": "Kniga12_4Car.xhtml#g18s5"
                        },
                        {
                            "referenca": "4 Цар 23,25",
                            "meta_link": "Kniga12_4Car.xhtml#g23s25"
                        },
                        {
                            "referenca": "Проп 1,16",
                            "meta_link": "Kniga28_Prop.xhtml#g1s16"
                        },
                        {
                            "referenca": "Сир 47,14",
                            "meta_link": "Kniga31_Sir.xhtml#g47s14"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "и она што не го побара, Јас ти го давам, – и богатство, и слава, така што нема да има подобен на тебе меѓу царевите во сите твои денови;"
                },
                {
                    "r_br": "14",
                    "tekst": "и ако одиш по Мојот пат, пазејќи ги Моите наредби и Моите заповеди, како што одеше татко ти Давид, ќе ги продолжам и твоите дни.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Соломон се разбуди, и, ете, тоа беше сон. И отиде во Ерусалим, та застана (пред жртвеникот) крај ковчегот на заветот Господов, принесе сепаленици и жртви за мир и богато ги нагости сите свои слуги."
                },
                {
                    "podnaslov": "Една мудра Соломонова пресуда",
                    "r_br": "16",
                    "tekst": "Тогаш дојдоа кај царот две жени блудници и се исправија пред него."
                },
                {
                    "r_br": "17",
                    "tekst": "И едната жена рече: „О, господаре мој! Јас и оваа жена живееме во една куќа, и родив кај неа во таа куќа;"
                },
                {
                    "r_br": "18",
                    "tekst": "а на третиот ден, откако родив, роди и таа жена; ние бевме заедно, и во куќата кај нас немаше ниту еден човек од надвор; само ние двете бевме во куќата."
                },
                {
                    "r_br": "19",
                    "tekst": "Преку ноќта умре синот на оваа жена, зашто беше легнала врз него;"
                },
                {
                    "r_br": "20",
                    "tekst": "а таа преку ноќта станала, го зела мојот син од мене, додека јас, твојата слугинка, сум спиела, и го ставила до градите свои, а својот мртов син го ставила до моите гради."
                },
                {
                    "r_br": "21",
                    "tekst": "Утредента станав да го надојам синот свој, и ете, тој беше мртов; а кога на виделина се загледав во него, тоа не беше мојот син што го бев родила.”"
                },
                {
                    "r_br": "22",
                    "tekst": "Другата жена рече: „Не, мојот син е живиот, а твојот син е умрениот.” А таа ѝ велеше: „Не, твојот син е умрениот, а мојот е живиот.” И се препираа така пред царот."
                },
                {
                    "r_br": "23",
                    "tekst": "Царот тогаш рече: „Оваа говори: мојот син е живиот, а твојот е умрениот; а онаа говори: Не, твојот син е умрениот, а мојот син е живиот.”"
                },
                {
                    "r_br": "24",
                    "tekst": "Потоа царот рече: „Дајте ми меч!” И му донесоа меч."
                },
                {
                    "r_br": "25",
                    "tekst": "И тогаш царот рече: „Пресечете го живото дете на две половини и дајте ја едната половина на едната, а другата половина на другата.”"
                },
                {
                    "r_br": "26",
                    "tekst": "И му одговори на царот онаа жена, чиј беше живиот син, зашто целата нејзина утроба се беше растреперила од жал спрема нејзиниот син: „О, господаре мој! Дајте ѝ го тоа дете живо и не го убивајте.” А онаа другата рече: „Нека не биде ни мое, ни твое, сечете го!”"
                },
                {
                    "r_br": "27",
                    "tekst": "И царот проговори и рече: „Дајте ѝ го живото дете на првата, и не го убивајте: таа е неговата мајка.”"
                },
                {
                    "r_br": "28",
                    "tekst": "И сиот Израил слушна за судот, како пресуди царот. И почнаа да се однесуваат кон царот со длабока почит, зашто видоа дека има мудрост Божја во него за да извршува суд.",
                    "referenci": [
                        {
                            "referenca": "Ис 9,6",
                            "meta_link": "Kniga32_Is.xhtml#g9s6"
                        },
                        {
                            "referenca": "Пс 71,1-2",
                            "meta_link": "Kniga25_Ps.xhtml#g71s1"
                        },
                        {
                            "referenca": "Изреки 16,12",
                            "meta_link": "Kniga27_Izreki.xhtml#g16s12"
                        },
                        {
                            "referenca": "Изреки 29,14",
                            "meta_link": "Kniga27_Izreki.xhtml#g29s14"
                        }
                    ]
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Соломоновите великодостоинственици и управители",
                    "r_br": 1,
                    "tekst": "Царот Соломон беше цар над сиот Израил."
                },
                {
                    "r_br": "2",
                    "tekst": "И еве кои заземаа кај него високи должности: Азарија, син на свештеникот Садок;"
                },
                {
                    "r_br": "3",
                    "tekst": "Елихореф и Ахија, синови на Сусаким – писари; Јосафат, Ахилудов син – летописец;"
                },
                {
                    "r_br": "4",
                    "tekst": "Ванеја, Јехојадаевиот син, – началник на војската, Садок и Авијатар – свештеници;"
                },
                {
                    "r_br": "5",
                    "tekst": "Азарија, Натановиот син, – началник на управителите, и Завуд, син на Натан, – свештеник и советник на царот;",
                    "referenci": [
                        {
                            "referenca": "2 Цар 15,37",
                            "meta_link": "Kniga10_2Car.xhtml#g15s37"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ахишар, – управник на царскиот дом, а Хадорам, – син Авдин – на даноците."
                },
                {
                    "r_br": "7",
                    "tekst": "Соломон имаше дванаесет управници над сиот Израил, кои му доставуваа храна на царот и на неговиот дом; секој беше должен да доставува храна за по еден месец во годината."
                },
                {
                    "r_br": "8",
                    "tekst": "Еве ги имињата нивни: Бен-Хув – на Ефремовата Гора;"
                },
                {
                    "r_br": "9",
                    "tekst": "Бен-Декер – во Макац и во Шаалевим, во Ветсамис, во Елон, во Бет-Ханан;"
                },
                {
                    "r_br": "10",
                    "tekst": "Бен-Хесед – во Арубот; нему исто така му припаѓаше Сохо и целата земја Хеферова;"
                },
                {
                    "r_br": "11",
                    "tekst": "Бен-Аминадав – над целата област Дор; а Тафат, Соломоновата ќерка, беше негова жена;"
                },
                {
                    "r_br": "12",
                    "tekst": "Баана, Ахилудовиот син, во Танах и Мегидо, и во целиот Бет-Шан кој е близу до Царетан под Јизреел, од БетШан до Авел-Мехола, и дури зад Јокмеам;"
                },
                {
                    "r_br": "13",
                    "tekst": "Бен-Гевер – во Рамот Галаадски; нему му припаѓаа селата на Јаир, Манасиев син, кои се во Галаад; нему му припаѓаше и областа Аргов, во Башан, шеесет големи градови со ѕидови и бакарни резиња;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 32,41",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s41"
                        },
                        {
                            "referenca": "5 Мојс 3,14",
                            "meta_link": "Kniga5_5Mojs.xhtml#g3s14"
                        },
                        {
                            "referenca": "Ис.Н. 13,30",
                            "meta_link": "Kniga6_IsN.xhtml#g13s30"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Ахинадав, Идов син, во Маханаим;"
                },
                {
                    "r_br": "15",
                    "tekst": "Ахимаац, во земјата Нефталимова; тој си ја беше земал за жена Басемата, Соломонова ќерка;"
                },
                {
                    "r_br": "16",
                    "tekst": "Баана, син на Хушај, во земјата Асирова и во Беалот;"
                },
                {
                    "r_br": "17",
                    "tekst": "Јосафат, син на Паруах, во земјата Исахарова;"
                },
                {
                    "r_br": "18",
                    "tekst": "Семеј, синот на Ила, во земјата Венијаминова;"
                },
                {
                    "r_br": "19",
                    "tekst": "Гевер, Уриев син, во земјата Галаадска, во земјата на аморејскиот цар Сион, и на башанскиот цар Ог. Тој беше управник на таа земја."
                },
                {
                    "podnaslov": "Успех на Соломоновото владеење",
                    "r_br": "20",
                    "tekst": "Јудејците и Израилците, бидејќи многубројни како песокот крај морето, јадеа, пиеја и се веселеа.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 22,17",
                            "meta_link": "Kniga1_1Mojs.xhtml#g22s17"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Соломон владееше со сите царства од реката Еуфрат до филистејската земја и до границата на Египет. Тие принесуваа дарови и му служеа на Соломон во сите дни на неговиот живот.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 15,18",
                            "meta_link": "Kniga1_1Mojs.xhtml#g15s18"
                        },
                        {
                            "referenca": "2 Лет 9,26",
                            "meta_link": "Kniga14_2Let.xhtml#g9s26"
                        }
                    ]
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Потребите од храна за Соломон и за неговиот персонал за еден ден беа: триесет кори пченично брашно и шеесет кори друго брашно,"
                },
                {
                    "r_br": "2",
                    "tekst": "десет одбрани телиња и дваесет згоени волови и сто овци, а покрај тоа елени и срни, и диви кози и птици;"
                },
                {
                    "r_br": "3",
                    "tekst": "зашто тој господареше над целата земја од оваа страна на Еуфрат, од Тифса до Газа, над сите цареви од оваа страна на реката, и имаше мир со сите околни земји."
                },
                {
                    "r_br": "4",
                    "tekst": "И живееја Јудејците и Израил спокојно, секој под лозата своја и под смоквата своја, од Дан до Вирсавија, преку сите Соломонови дни.",
                    "referenci": [
                        {
                            "referenca": "Мих 4,4",
                            "meta_link": "Kniga44_Mih.xhtml#g4s4"
                        },
                        {
                            "referenca": "Зах 3,10",
                            "meta_link": "Kniga49_Zah.xhtml#g3s10"
                        },
                        {
                            "referenca": "Сир 47,13",
                            "meta_link": "Kniga31_Sir.xhtml#g47s13"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Соломон имаше четириесет илјади коњи за коли и дванаесет илјади за коњицата."
                },
                {
                    "r_br": "6",
                    "tekst": "И управниците му доставуваа на цар Соломон сѐ што требаше за царската трпеза, секој во својот месец, и не дозволуваа да има недостиг од нешто."
                },
                {
                    "r_br": "7",
                    "tekst": "Исто така и јачмен, и слама за коњите и за маските доставуваше секој навремено во местото, каде што се наоѓаше царот."
                },
                {
                    "r_br": "8",
                    "tekst": "А Бог му даде на Соломон мудрост, многу голем разум и широчина на срцето како песокот на морскиот брег.",
                    "referenci": [
                        {
                            "referenca": "Проп 1,16",
                            "meta_link": "Kniga28_Prop.xhtml#g1s16"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "И Соломоновата мудрост беше поголема од мудроста на сите синови на Исток, од сета мудрост на Египќаните."
                },
                {
                    "r_br": "10",
                    "tekst": "Тој беше помудар од сите луѓе, помудар и од Етан Езрахиецот и од Хеман, и од Калкол и од Дарда, синови на Махол, и името негово се славеше по сите околни народи.",
                    "referenci": [
                        {
                            "referenca": "1 Лет 2,6",
                            "meta_link": "Kniga13_1Let.xhtml#g2s6"
                        },
                        {
                            "referenca": "Сир 47,16",
                            "meta_link": "Kniga31_Sir.xhtml#g47s16"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Тој изрече три илјади мудри изреки, а песните негови беа илјада и пет;",
                    "referenci": [
                        {
                            "referenca": "Изреки 1,1",
                            "meta_link": "Kniga27_Izreki.xhtml#g1s1"
                        },
                        {
                            "referenca": "Изреки 10,1",
                            "meta_link": "Kniga27_Izreki.xhtml#g10s1"
                        },
                        {
                            "referenca": "Изреки 25,1",
                            "meta_link": "Kniga27_Izreki.xhtml#g25s1"
                        },
                        {
                            "referenca": "Песна 1,1",
                            "meta_link": "Kniga29_Pesna.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "тој говореше и за дрвјата, од кедар што е во Ливан, до исопот што никнува по карпите; тој говореше и за животните, за птиците, за влекачите и за рибите."
                },
                {
                    "r_br": "13",
                    "tekst": "И од сите народи доаѓаа да ја чујат Соломоновата мудрост, и сите земни цареви што беа слушнале за неговата мудрост."
                },
                {
                    "podnaslov": "Подготовка околу изградбата на храмот",
                    "podnaslov_referenca": "(2 Лет 2,1-18)",
                    "r_br": "14",
                    "tekst": "Хирам, тирскиот цар, ги испрати слугите свои кај Соломон, откако слушна дека го помазале за цар на местото на татко му, зашто Хирам беше Давидов пријател во текот на целиот негов живот.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 5,11",
                            "meta_link": "Kniga10_2Car.xhtml#g5s11"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "А и Соломон испрати да му кажат на Хирам:"
                },
                {
                    "r_br": "16",
                    "tekst": "„Ти знаеш дека татко ми Давид не можеше да изгради дом за името на Господ, својот Бог, поради војните со околните народи, додека Господ не ги покори под нозете негови;"
                },
                {
                    "r_br": "17",
                    "tekst": "но сега Господ, мојот Бог, ми даде спокојство од сите страни: нема противник и нема веќе стапици."
                },
                {
                    "r_br": "18",
                    "tekst": "И, ете, јас имам намера да изградам дом за името на Господ, мојот Бог, како што му беше рекол Господ на татко ми Давид, велејќи: ‚Твојот син, кого што ќе го поставам на твојот престол место тебе, ќе изгради дом за Моето име.’",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,12-13",
                            "meta_link": "Kniga10_2Car.xhtml#g7s12"
                        },
                        {
                            "referenca": "Сир 47,13",
                            "meta_link": "Kniga31_Sir.xhtml#g47s13"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Затоа, заповедај да ми насечат кедрово дрво од Ливан; и ете, моите слуги ќе бидат заедно со твоите слуги, како ти што ќе определиш, зашто знаеш дека кај нас нема луѓе, кои умеат да сечат дрва така, како сидонците.”",
                    "referenci": [
                        {
                            "referenca": "2 Лет 2,8-12",
                            "meta_link": "Kniga14_2Let.xhtml#g2s8"
                        },
                        {
                            "referenca": "1 Езд 3,7",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s7"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Кога Хирам ги слушна зборовите од Соломон, многу се зарадува и рече:„Благословен нека е денес Господ, Кој му даде на Давид мудар син за да управува со тој многуброен народ!”"
                },
                {
                    "r_br": "21",
                    "tekst": "И Хирам испрати кај Соломон да кажат: „Го сослушав тоа, за кое ти беше испратил порака до мене; ќе ја исполнам твојата желба за кедровото дрво и кипарисовото:"
                },
                {
                    "r_br": "22",
                    "tekst": "слугите мои ќе ги довлечкаат од Ливан до морето, и на сплавови ќе ги дотераат по море до местото што ќе ми го определиш; таму ќе ги растоварам, и ти ќе ги земеш; но и ти исполни ја желбата моја да доставуваш храна за мојот дом.”"
                },
                {
                    "r_br": "23",
                    "tekst": "И Хирам му даваше на Соломон кедрово дрво и кипарисово дрво, според желбата негова."
                },
                {
                    "r_br": "24",
                    "tekst": "А Соломон му даваше на Хирам дваесет илјади кори пченица за исхрана на неговиот дом и дваесет кори цедено маслиново масло, – толку Соломон му даваше на Хирам секоја година."
                },
                {
                    "r_br": "25",
                    "tekst": "Господ му даде на Соломон мудрост, како што му беше ветил. И меѓу Хирам и Соломон имаше мир, а склучија и сојуз меѓу себе."
                },
                {
                    "r_br": "26",
                    "tekst": "Цар Соломон наложи принудна работа во сиот Израил, а бројот на мажите што работеа принудно изнесуваше триесет илјади.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 9,15",
                            "meta_link": "Kniga11_3Car.xhtml#g9s15"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Тој ги испраќаше во Ливан, по десет илјади на месец, на смени; еден месец престојуваа во Ливан, а два месеци – по домовите свои. Хадорам, пак, беше нивни управник."
                },
                {
                    "r_br": "28",
                    "tekst": "Соломон имаше уште седумдесет илјади мажи што го пренесуваа товарот, и осумдесет илјади каменоделци во планините,"
                },
                {
                    "r_br": "29",
                    "tekst": "освен трите илјади и триста настојници што Соломон ги беше поставил над работата, да го надгледуваат народот што ги извршуваше работите."
                },
                {
                    "r_br": "30",
                    "tekst": "И царот заповеда да донесуваат големи камења за основата на храмот, камења делкани."
                },
                {
                    "r_br": "31",
                    "tekst": "Ги делкаа, пак, Соломонови работници и Хирамови работници и Гевлијци, и подготвуваа дрвја и камења за градење на храмот три години."
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Изградба на храмот",
                    "podnaslov_referenca": "(2 Лет 3,1-14)",
                    "r_br": 1,
                    "tekst": "Во четиристотини и осумдесеттата година по излегувањето на Израилевите синови од египетската земја, во четвртата година на Соломоновото царување над Израил, во месец зиф, кој е втор месец, Соломон почна да Му гради храм на Господ.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 3,8-9",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s8"
                        },
                        {
                            "referenca": "1 Езд 5,1-6,15",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "А храмот што цар Соломон Му го изгради на Господ, беше долг шеесет лакти, широк – дваесет и висок – триесет лакти;"
                },
                {
                    "r_br": "3",
                    "tekst": "тремот пред храмот беше долг дваесет лакти, според ширината на храмот, и широк – десет лакти пред храмот."
                },
                {
                    "r_br": "4",
                    "tekst": "Во храмот тој направи прозорци, затворени со решетки."
                },
                {
                    "r_br": "5",
                    "tekst": "И направи доградба околу ѕидовите на храмот, околу светилиштето и Светињата над светињите; а направи и странични соби наоколу."
                },
                {
                    "r_br": "6",
                    "tekst": "Долниот кат на зградата беше широк пет лакти, средниот широк – шест лакти, а третиот – широк седум лакти; зашто околу храмот надвор беа направени растојанија за доградба да не допираат до ѕидовите на храмот."
                },
                {
                    "r_br": "7",
                    "tekst": "Кога се градеше храмот, за градење се употребуваа готови изделкани камења, така што за време на градењето на храмот не се слушаше, ни чекан, ни тесла, ниту некакво друго железно орудие."
                },
                {
                    "r_br": "8",
                    "tekst": "Вратата на средниот кат беше десно од храмот. По тркалезни скали се искачуваа на вториот кат а од вториот – на третиот."
                },
                {
                    "r_br": "9",
                    "tekst": "Така го изгради тој храмот, го изгради и го обложи со кедрови штици."
                },
                {
                    "r_br": "10",
                    "tekst": "И догради до целиот храм странични соби, високи пет лакти; тие беа прикрепени кон храмот со кедрови греди."
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш словото Господово дојде кон Соломон, и му беше речено:"
                },
                {
                    "r_br": "12",
                    "tekst": "„Ете, ти градиш храм: ако одиш по Моите закони, ако постапуваш по Моите наредби и ако ги пазиш сите Мои заповеди, управувајќи се според нив, Јас ќе го исполнам врз тебе словото Свое што му го бев кажал на татко ти Давид;"
                },
                {
                    "r_br": "13",
                    "tekst": "И ќе живеам среде Израилевите синови и нема да го оставам Мојот народ Израил.”",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 15,31",
                            "meta_link": "Kniga3_3Mojs.xhtml#g15s31"
                        }
                    ]
                },
                {
                    "podnaslov": "Внатрешно уредување на храмот",
                    "r_br": "14",
                    "tekst": "И така, Соломон го изгради храмот и го заврши."
                },
                {
                    "r_br": "15",
                    "tekst": "Ги обложи ѕидовите на храмот однатре со кедрови штици; од подот до таванот ги обложи однатре со дрво, а подот на храмот го покри со кипарисови штици."
                },
                {
                    "r_br": "16",
                    "tekst": "А во задната страна на храмот на дваесет лакти од крајот, издигна ѕид и ги обложи ѕидовите и подот со кедрови штици, и направи простор за Светињата над светињите."
                },
                {
                    "r_br": "17",
                    "tekst": "А храмот, само предниот дел на храмот, имаше четириесет лакти."
                },
                {
                    "r_br": "18",
                    "tekst": "По кедарот однатре имаше резби, слични на краставички и распукнати цветови; сѐ беше покриено со кедар; камен не се гледаше."
                },
                {
                    "r_br": "19",
                    "tekst": "А внатре во храмот тој ја направи Светињата над светињите за да го постави таму ковчегот на заветот Господов.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 26,33-34",
                            "meta_link": "Kniga2_2Mojs.xhtml#g26s33"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Светињата над светињите беше долга дваесет лакти, широка дваесет лакти, и висока дваесет лакти; тој ја опкова со чисто злато; исто така го опкова и кедровиот жртвеник."
                },
                {
                    "r_br": "21",
                    "tekst": "Одвнатре, Соломон го опкова храмот со чисто злато, и протегна златни вериги пред Светињата над светињите и го опкова со злато."
                },
                {
                    "r_br": "22",
                    "tekst": "Целиот храм тој го обложи со злато, целиот храм докрај, и целиот жртвеник што е пред Светињата над светињите, го опкова со злато.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 30,1-3",
                            "meta_link": "Kniga2_2Mojs.xhtml#g30s1"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "А во Светињата над светињите направи два херувима од маслиново дрво, високи по десет лакти.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 25,18-22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g25s18"
                        },
                        {
                            "referenca": "2 Лет 3,10-11",
                            "meta_link": "Kniga14_2Let.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Едното крило на херувимот беше долго пет лакти и другото крило на херувимот – пет лакти; десет лакти имаше од едниот крај на крилјата негови до другиот крај на крилјата негови."
                },
                {
                    "r_br": "25",
                    "tekst": "Десет лакти имаше и другиот херувим; еднаква мерка и еднаков облик имаа двата херувима."
                },
                {
                    "r_br": "26",
                    "tekst": "Височината на едниот херувим беше десет лакти, исто така и на другиот херувим."
                },
                {
                    "r_br": "27",
                    "tekst": "Тој ги постави херувимите среде Светињата над светињите. А крилјата на херувимите беа раширени, и крилото на едниот се допираше до едниот ѕид, а крилото на другиот херувим допираше до другиот ѕид; другите нивни крилја пак се среќаваа крило со крило среде просторијата."
                },
                {
                    "r_br": "28",
                    "tekst": "Тој ги обложи херувимите со злато."
                },
                {
                    "r_br": "29",
                    "tekst": "И по сите ѕидови на храмот наоколу издлаби ликови на херувими, палми и расцутени цветови, однатре и однадвор.",
                    "referenci": [
                        {
                            "referenca": "Ез 41,18",
                            "meta_link": "Kniga37_Ez.xhtml#g41s18"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "И подот на храмот го опкова со злато во внатрешниот и предниот дел."
                },
                {
                    "r_br": "31",
                    "tekst": "За влез во Светињата над светињите тој направи врата од маслиново дрво со петоаголни спојки."
                },
                {
                    "r_br": "32",
                    "tekst": "На двете половини на вратата од маслиновото дрво тој издлаби херувими, палми и расцутени цвеќиња и ги обложи со злато; ги покри со злато и херувимите и палмите."
                },
                {
                    "r_br": "33",
                    "tekst": "И пред влезот на храмот тој направи четириаголни столбови од маслиново дрво"
                },
                {
                    "r_br": "34",
                    "tekst": "и две врати од кипарисово дрво; двете половинки на едната врата беа подвижни, и двете половинки на другата врата исто така беа подвижни."
                },
                {
                    "r_br": "35",
                    "tekst": "Издлаби по нив херувими, палми и расцутени цвеќиња и ја обложи резбата со злато."
                },
                {
                    "r_br": "36",
                    "tekst": "И внатрешниот двор го загради од три реда делкани камења и од еден ред кедрови греди."
                },
                {
                    "r_br": "37",
                    "tekst": "На четвртата година, во месецот зиф, тој ги беше положил основите на храмот Господов,"
                },
                {
                    "r_br": "38",
                    "tekst": "а на единаесеттата година, во месецот бул, тоа е осмиот месец, – тој го заврши храмот со сите негови делови и според сите негови преднацрти. Соломон го градеше храмот седум години."
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Соломоновиот дворец",
                    "r_br": 1,
                    "tekst": "Потоа Соломон изгради свој дом, а го градеше тринаесет години, и наполно го заврши."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој го изгради домот свој од леванонско дрво: долг сто лакти, широк педесет лакти, а висок триесет лакти, на четири реда кедрови столбови; и кедрови греди беа положени врз столбовите."
                },
                {
                    "r_br": "3",
                    "tekst": "Подот беше послан со кедар врз греди на четириесет и пет столба, по петнаесет во ред."
                },
                {
                    "r_br": "4",
                    "tekst": "Прозорски столбови имаше три реда; имаше и три реда прозорци, прозорец спроти прозорец."
                },
                {
                    "r_br": "5",
                    "tekst": "Сите врати и соби беа четириаголни, прозорец спроти прозорец во три реда."
                },
                {
                    "r_br": "6",
                    "tekst": "Тој направи и трем од столбови, педесет лакти долг, триесет лакти широк, и пред нив – трем, столбови, и праг пред нив."
                },
                {
                    "r_br": "7",
                    "tekst": "Уште направи и трем со престол, од кој тој судеше, трем за судилиште, и сите подови ги покри со кедар."
                },
                {
                    "r_br": "8",
                    "tekst": "Во домот, каде што живееше, имаше друг двор зад тремот, исто така изграден. И во домот на фараоновата ќерка, која Соломон ја беше зел, направи исто така трем.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 3,1",
                            "meta_link": "Kniga11_3Car.xhtml#g3s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Сето тоа беше направено од скапи камења – делкани според размер, изрежани со трион однатре и однадвор, – од основата до покривот, и однадвор до големиот двор."
                },
                {
                    "r_br": "10",
                    "tekst": "Во основата беа положени скапи камења, камења големи, камења од десет лакти;"
                },
                {
                    "r_br": "11",
                    "tekst": "и одозгора скапи камења, делкани според размер, и кедар."
                },
                {
                    "r_br": "12",
                    "tekst": "Големиот двор беше ограден наоколу со три реда делкани камења и со еден ред кедрови греди; исто како и внатрешниот двор на храмот Господов и храмовиот трем."
                },
                {
                    "podnaslov": "Хирамовата задача",
                    "podnaslov_referenca": "(2 Лет 2,12-13)",
                    "r_br": "13",
                    "tekst": "Цар Соломон испрати да го доведат од Тир Хирам,",
                    "referenci": [
                        {
                            "referenca": "2 Лет 2,13-14",
                            "meta_link": "Kniga14_2Let.xhtml#g2s13"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "син на една вдовица од Нефталимовото племе. Татко му тирјанин, беше бронзоливец; тој беше способен и искусен, а умееше да прави секакви предмети од бронза. И тој дојде кај цар Соломон и му правеше секакви работи:"
                },
                {
                    "podnaslov": "Столбови од бронза",
                    "podnaslov_referenca": "(2 Лет 3,15-17)",
                    "r_br": "15",
                    "tekst": "тој изли два бронзени столба, секој висок по осумнаесет лакти, и врвот од дванаесет лакти го опфаќаше пречникот на едниот и на другиот столб;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 25,13",
                            "meta_link": "Kniga12_4Car.xhtml#g25s13"
                        },
                        {
                            "referenca": "Ер 27,19",
                            "meta_link": "Kniga33_Er.xhtml#g27s19"
                        },
                        {
                            "referenca": "Ер 52,17",
                            "meta_link": "Kniga33_Er.xhtml#g52s17"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "тој направи и два капитела, излеани од бронза за да ги стави врз столбовите; пет лакти висок едниот капител и пет лакти висок вториот капител;"
                },
                {
                    "r_br": "17",
                    "tekst": "направи мрежи плетени и врвови како вериги за капителите што беа врз столбовите: седум за едниот капител и седум за другиот капител."
                },
                {
                    "r_br": "18",
                    "tekst": "Така ги направи тој столбовите и два реда калинки околу мрежата за да ги покрие капителите што се кај столбовите, истото го направи и за другиот капител."
                },
                {
                    "r_br": "19",
                    "tekst": "А во тремот капителите на столбовите беа направени слично на крин, четири лакти;"
                },
                {
                    "r_br": "20",
                    "tekst": "и капителите врз двата столба одозгора беа токму над испупчениот дел што беше до мрежата; и врз другиот капител во редови наоколу имаше по двесте калинки."
                },
                {
                    "r_br": "21",
                    "tekst": "И ги постави столбовите на храмовиот трем; постави столб оддесно и му даде име Јахин; постави столб и одлево и го нарече Вооз."
                },
                {
                    "r_br": "22",
                    "tekst": "А над столбовите положи венци, направени слично на крин. Така заврши работата над столбовите."
                },
                {
                    "podnaslov": "Бронзениот базен налик на море",
                    "podnaslov_referenca": "(2 Лет 4,2-5)",
                    "r_br": "23",
                    "tekst": "Направи и излеано од бронза море – од едниот негов крај до другиот имаше десет лакти, – и сосема кружно, пет лакти високо; и венец од триесет лакти го опфаќаше наоколу.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 4,2-5,1",
                            "meta_link": "Kniga14_2Let.xhtml#g4s2"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Под краиштата негови имаше од сите страни издадени работи како јаболка по десет на лакот; тие го опкружуваа морето од сите страни во два реда; издадените работи како јаболка беа излеани заедно со него."
                },
                {
                    "r_br": "25",
                    "tekst": "Тоа стоеше на дванаесет вола: три гледаа кон север, три гледаа кон запад, три гледаа кон југ и три гледаа кон исток; морето стоеше врз нив, а задната страна им беше свртена навнатре."
                },
                {
                    "r_br": "26",
                    "tekst": "Тоа беше дебело една дланка, а краиштата негови, направени како краишта на чаша, прилегаа на расцветан крин. Тоа собираше две илјади мери."
                },
                {
                    "podnaslov": "Подножја од бронза",
                    "r_br": "27",
                    "tekst": "Тој направи и десет бронзени подножја; секое подножје беше долго четири лакти, широко – четири лакти, високо – три лакти."
                },
                {
                    "r_br": "28",
                    "tekst": "Еве ја направата на подножјата: тие имаа рамки, а рамките беа меѓу аголните продолжетоци."
                },
                {
                    "r_br": "29",
                    "tekst": "Врз рамките што беа меѓу аголните продолжетоци, имаше обликувани лавови, волови и херувими; исто така и врз аголните продолжетоци; а над лавовите и воловите и под нив имаше висечки венци;"
                },
                {
                    "r_br": "30",
                    "tekst": "секое подножје имаше по четири бронзени тркала и бронзени оски. На четирите агли имаше испупчувања како раменици, излеани испупчувања, оддолу под мијалникот, до секој венец."
                },
                {
                    "r_br": "31",
                    "tekst": "Отворот од внатрешниот венец до горе имаше еден лакот; отворот му беше кружен како подножјето на столбовите; лакот и половина, и кај отворот негов – резби; но страните беа четириаголни – не кружни."
                },
                {
                    "r_br": "32",
                    "tekst": "Под страните имаше четири тркала и оски на тркалата во подножјата; секое тркало беше високо лакот и половина."
                },
                {
                    "r_br": "33",
                    "tekst": "Направата на тркалата беше исто таква, како тркалата на колите; оските нивни, оплатите нивни, спиците нивни и главичките нивни – сѐ беше излеано."
                },
                {
                    "r_br": "34",
                    "tekst": "Имаше четири испакнатини на четирите агли на секое подножје; од подножјата излегуваа испакнатините негови."
                },
                {
                    "r_br": "35",
                    "tekst": "И врз подножјата имаше испакнатини, половина лакот високи, а над подножјата дршките нивни и ѕидовите им беа од иста материја."
                },
                {
                    "r_br": "36",
                    "tekst": "Тој изваја и врз штичките на дршката нејзина и на ѕидовите нејзини херувими, лавови и палми, колку што дозволуваше местото, и наоколу – висечки венци."
                },
                {
                    "r_br": "37",
                    "tekst": "Така направи тој десет подножја; сите еднакво излеани, еднаква мерка, еднаков изглед."
                },
                {
                    "r_br": "38",
                    "tekst": "Направи и десет бронзени мијалници; секој мијалник собираше по четириесет мери и беше висок четири лакти; секој мијалник стоеше на едно од десетте подножја.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 30,17-21",
                            "meta_link": "Kniga2_2Mojs.xhtml#g30s17"
                        },
                        {
                            "referenca": "4 Цар 16,17",
                            "meta_link": "Kniga12_4Car.xhtml#g16s17"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Тој ги распореди подножјата – пет десно од храмот и пет лево од храмот, а морето го постави десно од храмот, на источната страна кон југ."
                },
                {
                    "podnaslov": "Дополнителен список на металните изработки",
                    "r_br": "40",
                    "tekst": "Хирам ги направи мијалниците, лопатките и машите. И ја сврши Хирам целата работа што ја вршеше кај цар Соломон за храмот Господов, односно:",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 27,3",
                            "meta_link": "Kniga2_2Mojs.xhtml#g27s3"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "два столба и два појаса на капителите што се врз столбовите, и две мрежи за покривање на двата појаса на капителите што се врз столбовите,"
                },
                {
                    "r_br": "42",
                    "tekst": "и четиристотини калинки на двете мрежи; два реда калинки на секоја мрежа за покривање на двата појаса над капителите што се врз столбовите,"
                },
                {
                    "r_br": "43",
                    "tekst": "и десет подножја и десет мијалници на подножјата;"
                },
                {
                    "r_br": "44",
                    "tekst": "едно море и дванаесет вола под морето;"
                },
                {
                    "r_br": "45",
                    "tekst": "и котли, и лопатки, и чаши. Сите работи што Хирам му ги направи на царот Соломон за храмот Господов, беа од измазнет бакар."
                },
                {
                    "r_br": "46",
                    "tekst": "Царот ги излеа во глинена земја, во околината на Јордан, меѓу Сукот и Царетан."
                },
                {
                    "r_br": "47",
                    "tekst": "Соломон ги постави сите тие работи на местата нивни. Поради нивното извонредно множество, тежината на бронзата не можеше да се измери."
                },
                {
                    "r_br": "48",
                    "tekst": "Соломон ги направи и сите предмети што се во храмот Господов: златен жртвеник и златна трпеза, на која се ставаат лебовите на предложението:",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 25,23-30",
                            "meta_link": "Kniga2_2Mojs.xhtml#g25s23"
                        }
                    ]
                },
                {
                    "r_br": "49",
                    "tekst": "светилници – пет оддесно и пет одлево, пред Светињата над светињите, од чисто злато, цвеќиња, кандилца и штипки од злато;"
                },
                {
                    "r_br": "50",
                    "tekst": "и чинии, и ножеви, и чаши, и подносници и кадилници од чисто злато; резиња за вратите на внатрешноста на Светињата над светињите и за вратите во храмот, исто така од злато.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 10,1",
                            "meta_link": "Kniga3_3Mojs.xhtml#g10s1"
                        }
                    ]
                },
                {
                    "r_br": "51",
                    "tekst": "Така беше свршена сета работа што ја изврши цар Соломон за храмот Господов. И го принесе Соломон посветеното од татко му Давид: среброто, златото и предметите ги предаде во ризницата на храмот Господов.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 8,11",
                            "meta_link": "Kniga10_2Car.xhtml#g8s11"
                        }
                    ]
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пренесување на ковчегот на заветот во храмот",
                    "podnaslov_referenca": "(2 Лет 5,2-6,2)",
                    "r_br": 1,
                    "tekst": "Тогаш Соломон ги повика кај себе во Ерусалим израилските старешини и сите кнезови на племињата, родоначалниците на синовите Израилеви за да го пренесат ковчегот на заветот Господов од Давидовиот град, од Сион – во храмот.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 5,2-14",
                            "meta_link": "Kniga14_2Let.xhtml#g5s2"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И се собраа на празникот кај царот Соломон сите Израилци во месецот етаним, кој е седмиот месец."
                },
                {
                    "r_br": "3",
                    "tekst": "Дојдоа сите старешини израилски; и свештениците го кренаа ковчегот"
                },
                {
                    "r_br": "4",
                    "tekst": "и го понесоа ковчегот Господов и скинијата на собранието и сите свештени предмети што беа во скинијата; а ги носеа свештениците и левитите."
                },
                {
                    "r_br": "5",
                    "tekst": "А цар Соломон и со него целиот израилски собор што се беше собрал кај него, одеа пред ковчегот, принесувајќи жртви од ситен и крупен добиток, кој не беше можно да се изброи и пресмета поради мноштвото негово."
                },
                {
                    "r_br": "6",
                    "tekst": "Свештениците го внесоа ковчегот на заветот Господов на местото негово, во внатрешноста на храмот, во Светињата над светињите, под крилјата на херувимите."
                },
                {
                    "r_br": "7",
                    "tekst": "Зашто херувимите ги ширеа крилјата над местото на ковчегот, и херувимите го покриваа одозгора ковчегот и лостовите негови."
                },
                {
                    "r_br": "8",
                    "tekst": "Лостовите се подаваа така што нивните краеви се гледаа во светилиштето, но не можеа да се видат однадвор; тие се таму и до денес.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 25,13-15",
                            "meta_link": "Kniga2_2Mojs.xhtml#g25s13"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Во ковчегот немаше ништо, освен двете камени плочи, кои Мојсеј ги беше положил внатре на Хорев, кога Господ склучи завет со синовите Израилеви, откако тие излегоа од египетската земја.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 25,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g25s16"
                        },
                        {
                            "referenca": "2 Мојс 40,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g40s20"
                        },
                        {
                            "referenca": "5 Мојс 10,1-5",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s1"
                        },
                        {
                            "referenca": "Евр 9,4",
                            "meta_link": "Kniga69_Evr.xhtml#g9s4"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Кога свештениците излегоа од светилиштето, облак го исполни домот Господов."
                },
                {
                    "r_br": "11",
                    "tekst": "И свештениците не можеа да стојат на службата поради облакот, бидејќи светлината Господова го исполни храмот Господов."
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш Соломон рече: „Господ благоволи да живее во магла:",
                    "referenci": [
                        {
                            "referenca": "2 Лет 6,1-40",
                            "meta_link": "Kniga14_2Let.xhtml#g6s1"
                        },
                        {
                            "referenca": "Пс 17,11",
                            "meta_link": "Kniga25_Ps.xhtml#g17s11"
                        },
                        {
                            "referenca": "1 Тим 6,16",
                            "meta_link": "Kniga65_1Tim.xhtml#g6s16"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Ти изградив храм Тебе за живеалиште, место, каде што ќе престојуваш засекогаш.”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,13",
                            "meta_link": "Kniga10_2Car.xhtml#g7s13"
                        },
                        {
                            "referenca": "Пс 131,14",
                            "meta_link": "Kniga25_Ps.xhtml#g131s14"
                        }
                    ]
                },
                {
                    "podnaslov": "Говорот на цар Соломон пред народот",
                    "podnaslov_referenca": "(2 Лет 6,3-11)",
                    "r_br": "14",
                    "tekst": "И царот се сврте со лицето свое, и го благослови целиот собор на Израилците, а целиот собор на Израилците стоеше."
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш рече: „Нека е благословен Господ, Бог Израилев, Кој со устата Своја му рече на татко ми Давид, и реченото денес го исполни со раката Своја! Тој беше рекол:"
                },
                {
                    "r_br": "16",
                    "tekst": "‚Од оној ден, кога го изведов Мојот народ Израил од Египет, Јас не одбрав град меѓу племињата Израилеви за да се изгради дом, каде што ќе остане засекогаш името Мое; го избрав Давид, тој да биде над Мојот народ Израил.’",
                    "referenci": [
                        {
                            "referenca": "1 Цар 16",
                            "meta_link": "Kniga9_1Car.xhtml#g16"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Татко ми Давид намисли да изгради храм во името на Господ, Бог Израилев;"
                },
                {
                    "r_br": "18",
                    "tekst": "но Господ му рече на татко ми Давид: ‚ти си намислил да изградиш храм на името Мое; добро е што ти е тоа на срцето;",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,1-7",
                            "meta_link": "Kniga10_2Car.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "меѓутоа, ти нема да изградиш храм, туку твојот син, кој излегол од бедрата твои, – тој ќе изгради храм на името Мое.’",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,12-13",
                            "meta_link": "Kniga10_2Car.xhtml#g7s12"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И Господ го исполни словото Свое што беше го изрекол; јас се издигнав на местото на таткото мој Давид, и седнав на престолот Израилев, како што рече Господ, и изградив храм во чест на името Господово, Израилевиот Бог;"
                },
                {
                    "r_br": "21",
                    "tekst": "и подготвив таму место за ковчегот, во кој е заветот на Господ што го беше склучил со нашите татковци, кога ги изведе од египетската земја.”"
                },
                {
                    "podnaslov": "Соломоновата молитва",
                    "podnaslov_referenca": "(2 Лет 6,12-40)",
                    "r_br": "22",
                    "tekst": "Тогаш застана Соломон пред жртвеникот Господов, пред целиот собор на Израилците, ги крена рацете кон небото"
                },
                {
                    "r_br": "23",
                    "tekst": "и рече: „Господи, Боже Израилев! Нема Бог како Тебе ниту на небото горе, ниту на земјата долу; Ти го пазиш заветот и милоста кон слугите Свои, кои одат пред Тебе од сѐ срце.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,35.39",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s35"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Ти го исполни на Својот слуга Давид, мојот татко, она што му го беше ветил; она што го беше изрекол со устата Своја, денес го изврши со раката Своја."
                },
                {
                    "r_br": "25",
                    "tekst": "И сега, Господи, Боже Израилев, исполни го на Својот слуга Давид, мојот татко, она што му го беше говорел, велејќи: ‚Пред лицето мое никогаш нема да недостасува маж од тебе, кој ќе седи на Израилевиот престол; доволно е само синовите твои да се држат за патот свој, одејќи пред Мене така, како што ти одеше пред Мене.’",
                    "referenci": [
                        {
                            "referenca": "3 Цар 2,4",
                            "meta_link": "Kniga11_3Car.xhtml#g2s4"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "И сега, Боже Израилев, нека биде верно словото Твое што си му го рекол на Својот слуга Давид, мојот татко!"
                },
                {
                    "r_br": "27",
                    "tekst": "Но зар Бог ќе сака да живее на земјата! Небото и небото на небесата не се доволни да Те соберат, а уште помалку овој храм што сум го изградил јас (на Твоето име);",
                    "referenci": [
                        {
                            "referenca": "Ис 66,1",
                            "meta_link": "Kniga32_Is.xhtml#g66s1"
                        },
                        {
                            "referenca": "Јн 1,14",
                            "meta_link": "Kniga54_Jn.xhtml#g1s14"
                        },
                        {
                            "referenca": "Дела 17,24",
                            "meta_link": "Kniga55_Dela.xhtml#g17s24"
                        },
                        {
                            "referenca": "Откр 21,3",
                            "meta_link": "Kniga77_Otkr.xhtml#g21s3"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "но погледни милостиво кон молитвата на Твојот слуга и кон молбата негова, Господи, Боже мој! Чуј го повикот и молитвата со која Твојот слуга Те моли денес.",
                    "referenci": [
                        {
                            "referenca": "Дан 9,17",
                            "meta_link": "Kniga38_Dan.xhtml#g9s17"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Да бидат очите Твои отворени кон тој храм дење и ноќе, кон ова место, за кое си рекол: името Мое ќе биде таму; чуј ја молитвата, со која ќе се моли Твојот слуга на тоа место.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s11"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Сослушај ја молбата на Твојот слуга и на Твојот народ Израил, кога тие ќе се молат на ова место; чуј од местото на Твоето живеалиште, од небесата, сослушај и смилувај се."
                },
                {
                    "r_br": "31",
                    "tekst": "Кога некој ќе згреши против ближниот свој, и ќе побара од него со заклетва за да се заколне, и заради заклетвата ќе дојдат пред Твојот жртвеник во овој храм,",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 5,1",
                            "meta_link": "Kniga3_3Mojs.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "тогаш сослушај ги од небото и дејствувај, донеси суд над Своите слуги, обвини го виновниот, стоварувајќи му ја врз главата негова постапката негова, и оправдај го правиот, давајќи му според неговата праведност."
                },
                {
                    "r_br": "33",
                    "tekst": "Кога Твојот народ Израил ќе биде поразен од непријателите, поради тоа што згрешил пред Тебе, и кога тие ќе се обратат кон Тебе и ќе го исповедаат името Твое и ќе Ти се молат и ќе довикуваат со молитви во овој храм, – ",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,14-17",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s14"
                        },
                        {
                            "referenca": "5 Мојс 28,25",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s25"
                        },
                        {
                            "referenca": "Ис.Н. 7",
                            "meta_link": "Kniga6_IsN.xhtml#g7"
                        },
                        {
                            "referenca": "Суд 2,13-14",
                            "meta_link": "Kniga7_Sud.xhtml#g2s13"
                        },
                        {
                            "referenca": "Суд 17-18",
                            "meta_link": "Kniga7_Sud.xhtml#g17"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "сослушај го тогаш од небото и прости му го гревот на Твојот народ Израил, и врати ги во земјата што си им ја дал на татковците нивни."
                },
                {
                    "r_br": "35",
                    "tekst": "Кога ќе се заклучи небото и ќе нема дожд, поради тоа што ќе згрешат пред Тебе, ќе го исповедаат името Твое и се свртат од гревот свој, бидејќи си ги смирил, – ",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,19",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s19"
                        },
                        {
                            "referenca": "5 Мојс 11,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g11s17"
                        },
                        {
                            "referenca": "Ер 3,2-3",
                            "meta_link": "Kniga33_Er.xhtml#g3s2"
                        },
                        {
                            "referenca": "Откр 11,6",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s6"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "сослушај ги тогаш од небото и прости им го гревот на Своите слуги и на Својот народ израилски, покажувајќи им го добриот пат, по кој да одат, и испрати дожд врз Твојата земја што си му ја дал на народот Свој во наследство."
                },
                {
                    "r_br": "37",
                    "tekst": "Глад ли ќе настане по земјата, или помор, огнен ветар ли, гламја, скакулци, или гасеници, непријателот ли ќе го притисне во земјата негова, некаква неволја ли ќе се појави, или болест, – ",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,16",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s16"
                        },
                        {
                            "referenca": "5 Мојс 28,21-22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s21"
                        },
                        {
                            "referenca": "5 Мојс 28,38.42",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s38"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "при секоја молитва, при секоја молба што доаѓа од кој и да било човек од сиот Твој народ израилски, кога ќе почувствуваат болка во срцето свое и ќе ги подадат рацете кон овој храм,"
                },
                {
                    "r_br": "39",
                    "tekst": "сослушај го од небото, од местото на Твоето живеалиште, и смилувај се; направи и воздај секому според патиштата негови, како што го гледаш срцето негово, бидејќи само Ти ги познаваш срцата на сите човечки синови:"
                },
                {
                    "r_br": "40",
                    "tekst": "за да имаат страхопочит кон Тебе во сите дни, додека живеат на земјата што си им ја дал на татковците нивни."
                },
                {
                    "r_br": "41",
                    "tekst": "Ако и некој туѓинец, кој не е од Твојот народ Израил, дојде од далечна земја заради Твоето име, – ",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 19,34",
                            "meta_link": "Kniga3_3Mojs.xhtml#g19s34"
                        },
                        {
                            "referenca": "4 Цар 5",
                            "meta_link": "Kniga12_4Car.xhtml#g5"
                        },
                        {
                            "referenca": "Ис 2,2-4",
                            "meta_link": "Kniga32_Is.xhtml#g2s2"
                        },
                        {
                            "referenca": "Ис 56,6-7",
                            "meta_link": "Kniga32_Is.xhtml#g56s6"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "зашто ќе чујат за Твоето големо име, за Твојата силна рака и за Твојата крената мишка и ќе дојдат да се помолат во овој храм,"
                },
                {
                    "r_br": "43",
                    "tekst": "сослушај го од небото, од местото на Своето живеалиште, и направи сѐ, за што ќе Те повика туѓинецот, та сите земни народи да го знаат Твоето име за да имаат страхопочит кон Тебе, како Твојот народ Израил, да знаат дека овој храм што го изградив јас, е наречен на Твое име."
                },
                {
                    "r_br": "44",
                    "tekst": "Кога Твојот народ излезе во војна против својот непријател по патот, по кој ќе го испратиш, и ќе Му се помоли на Господ, свртувајќи се кон градот што Ти си го избрал и кон храмот што го изградив на Твоето име,"
                },
                {
                    "r_br": "45",
                    "tekst": "тогаш сослушај ја од небото молитвата нивна и молбата нивна и направи го она што им е потребно ним."
                },
                {
                    "r_br": "46",
                    "tekst": "Кога ќе згрешат пред Тебе, – зашто нема човек кој не греши, – и Ти ќе им се разгневиш и ќе ги предадеш на непријателите, и тие ќе ги запленат, и ќе ги одведат како робови во непријателска земја, далечна или блиска;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,63-64",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s63"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "и кога во земјата, каде што ќе бидат во пленство, дојдат на себеси и се обратат кон Тебе и Ти се помолат во земјата на оние што ги плениле, велејќи: згрешивме, извршивме беззаконие, виновни сме;"
                },
                {
                    "r_br": "48",
                    "tekst": "и кога ќе се обратат кон Тебе од сето срце свое и од сета душа своја во земјата на непријателите што ги плениле, и ти се помолат, свртувајќи се кон својата земја што си им ја дал на татковците нивни, кон градот што си го избрал и кон храмот што го изградиле на Твое име, – "
                },
                {
                    "r_br": "49",
                    "tekst": "тогаш сослушај ја од небото, од местото на Твоето живеалиште, молитвата и молбата нивна, и направи што им е ним потребно;"
                },
                {
                    "r_br": "50",
                    "tekst": "и прости му на Твојот народ, за она што згрешил пред Тебе, и сите негови престапи што ги извршил пред Тебе и предизвикај сочувство кон нив кај оние што ги плениле, та да бидат милостиви кон нив;"
                },
                {
                    "r_br": "51",
                    "tekst": "зашто тие се Твој народ и Твој дел што Ти го изведе од Египет, од железната печка.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s20"
                        },
                        {
                            "referenca": "5 Мојс 9,26-29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g9s26"
                        },
                        {
                            "referenca": "Ер 11,4",
                            "meta_link": "Kniga33_Er.xhtml#g11s4"
                        }
                    ]
                },
                {
                    "r_br": "52",
                    "tekst": "Ушите Твои и очите Твои нека бидат отворени за молбата на Твојот слуга и за молитвата на Твојот народ израилски за да ги чуеш секогаш, кога Те повикуваат,"
                },
                {
                    "r_br": "53",
                    "tekst": "зашто Ти си ги одбрал за Свој дел меѓу сите земни народи, како што си рекол преку Мојсеј, Твојот слуга, кога ги изведе татковците наши од Египет, Господи, Боже!”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,6-8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s6"
                        }
                    ]
                },
                {},
                {
                    "r_br": "53",
                    "tekst": "Тогаш Соломон проговори пред храмот откако заврши со градењето:„Господ го познал сонцето на небото и рекол пребива во магла: Изгради дом за мене, дом благоличен за Себе за да живеам во нов дом, нели така е запишано во Книгата на песните.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,6-8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s6"
                        }
                    ]
                },
                {
                    "podnaslov": "Соломоновата благодарствена молитва",
                    "r_br": "54",
                    "tekst": "Откако Соломон ја заврши кон Господ целата оваа молитва и молба, па како што беше коленичел, стана од пред жртвеникот Господов, со рацете подигнати кон небото."
                },
                {
                    "r_br": "55",
                    "tekst": "И, исправен, го благослови целиот собор на Израилците, велејќи со висок глас:"
                },
                {
                    "r_br": "56",
                    "tekst": "„Нека е благословен Бог, Кој му даде спокојство на Својот народ Израил, како што беше говорел! Не остана неисполнет ниеден збор од сите Негови добри зборови што ги беше изрекол преку својот слуга Мојсеј;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,10",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s10"
                        },
                        {
                            "referenca": "Ис.Н. 21,44-45",
                            "meta_link": "Kniga6_IsN.xhtml#g21s44"
                        },
                        {
                            "referenca": "Ис.Н. 23,14",
                            "meta_link": "Kniga6_IsN.xhtml#g23s14"
                        },
                        {
                            "referenca": "1 Цар 3,19",
                            "meta_link": "Kniga9_1Car.xhtml#g3s19"
                        },
                        {
                            "referenca": "4 Цар 10,10",
                            "meta_link": "Kniga12_4Car.xhtml#g10s10"
                        },
                        {
                            "referenca": "Ис 45,5-6",
                            "meta_link": "Kniga32_Is.xhtml#g45s5"
                        }
                    ]
                },
                {
                    "r_br": "57",
                    "tekst": "нека биде со нас Господ, Бог наш, како што беше со татковците наши; да не нѐ остава, и да не нѐ напушта,",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,6",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s6"
                        }
                    ]
                },
                {
                    "r_br": "58",
                    "tekst": "приклонувајќи ги срцата наши кон Себе за да одиме по сите патишта Негови и да ги чуваме заповедите Негови и законите Негови што им ги заповеда на татковците наши."
                },
                {
                    "r_br": "59",
                    "tekst": "И овие зборови, со кои се молев пред Господ денес, нека бидат блиски до Господ, нашиот Бог, дење и ноќе за да го врши Тој она што е нужно за Неговиот слуга и за Неговиот народ Израил секој ден,"
                },
                {
                    "r_br": "60",
                    "tekst": "та да го познаат сите народи дека Господ е Бог, и дека нема друг освен Него.",
                    "referenci": [
                        {
                            "referenca": "Ис 45,6",
                            "meta_link": "Kniga32_Is.xhtml#g45s6"
                        }
                    ]
                },
                {
                    "r_br": "61",
                    "tekst": "Срцето ваше нека биде наполно предадено на Господ, нашиот Бог за да одите по наредбите Негови и да ги пазите заповедите Негови, како денес.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,4",
                            "meta_link": "Kniga11_3Car.xhtml#g11s4"
                        },
                        {
                            "referenca": "3 Цар 15,3.14",
                            "meta_link": "Kniga11_3Car.xhtml#g15s3"
                        }
                    ]
                },
                {
                    "podnaslov": "Посветување на храмот",
                    "podnaslov_referenca": "(2 Лет 7,4-10)",
                    "r_br": "62",
                    "tekst": "Тогаш царот и сите Израилци со него, Му принесоа жртви на Господ."
                },
                {
                    "r_br": "63",
                    "tekst": "Соломон закла како жртва за помирување што Му ја принесе на Господ, дваесет и две илјади крупен добиток и сто дваесет илјади ситен добиток. Така царот и сите синови Израилеви Му Го осветија храмот на Господ.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 7",
                            "meta_link": "Kniga4_4Mojs.xhtml#g7"
                        },
                        {
                            "referenca": "1 Езд 6,16-17",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s16"
                        }
                    ]
                },
                {
                    "r_br": "64",
                    "tekst": "Во истиот ден царот го освети средниот дел на дворот, кој е пред храмот Господов, принесувајќи сепаленици и приноси и принесувајќи го лојот од жртвите за помирение, бидејќи бронзениот жртвеник што е пред Господ, беше мал да ги собере сепалениците, приносите и лојот од жртвите за помирување."
                },
                {
                    "r_br": "65",
                    "tekst": "Така Соломон направи празник и сиот Израил со него – собор голем, кој се беше собрал од Емат до египетскиот поток, пред Господ, нашиот Бог; празнуваа и јадеа, и пиеја и се молеа пред Господ, нашиот Бог, во изградениот храм седум дена и уште седум дена, односно четиринаесет дена."
                },
                {
                    "r_br": "66",
                    "tekst": "Во осмиот ден Соломон го распушти народот. Сите го благословија царот и си отидоа по шаторите свои, радувајќи се и веселејќи се во срцето свое за сето добро што Господ му го направи на Својот слуга Давид и на Својот народ Израил."
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Бог му се јавува на Соломон по втор пат",
                    "podnaslov_referenca": "(2 Лет 7,11-22)",
                    "r_br": 1,
                    "tekst": "Откако Соломон ја заврши градбата на Господовиот храм, на царскиот дом и сѐ што беше посакал да направи,"
                },
                {
                    "r_br": "2",
                    "tekst": "Господ повторно му се јави на Соломон, како што му се беше јавил во Гаваон."
                },
                {
                    "r_br": "3",
                    "tekst": "И Господ му рече: „Јас ја чув твојата молитва и твојата молба, за која Ме молеше (и направив сѐ според твојата молитва), го осветив тој храм што го изгради ти за да биде засекогаш името Мое таму довека, и очите Мои, и срцето Мое ќе бидат таму во сите дни.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,29",
                            "meta_link": "Kniga11_3Car.xhtml#g8s29"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "А ти, ако одиш пред Моето лице, како што одеше татко ти Давид, со чисто срце и со правина, исполнувајќи сѐ што сум ти заповедал, и ако ги пазиш Моите уредби и Моите закони,"
                },
                {
                    "r_br": "5",
                    "tekst": "Јас ќе го поставам твојот царски трон над Израил засекогаш, како што му реков на татко ти Давид, велејќи:‚Никогаш нема да недостасува од тебе маж, кој седи на престолот Израилев.’",
                    "referenci": [
                        {
                            "referenca": "3 Цар 2,4",
                            "meta_link": "Kniga11_3Car.xhtml#g2s4"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ако вие и синовите ваши отстапите од Мене и не ги пазите Моите заповеди и Моите уредби што сум ви ги дал, и ако тргнете и почнете да служите на други богови и да им се поклонувате,",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 6,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g6s2"
                        },
                        {
                            "referenca": "5 Мојс 10,13",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s13"
                        },
                        {
                            "referenca": "5 Мојс 28,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s15"
                        },
                        {
                            "referenca": "Ер 26,4-6",
                            "meta_link": "Kniga33_Er.xhtml#g26s4"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Јас ќе го истребам Израил од лицето на земјата што сум му ја дал, и храмот што сум го посветил на Моето име, ќе го отфрлам од лицето Свое, и Израил ќе стане за приказ и за подбивање кај сите народи."
                },
                {
                    "r_br": "8",
                    "tekst": "И за тој висок храм, секој што ќе мине покрај него, ќе се вџаши, ќе потсвирне и ќе рече: ‚зошто ли постапил Господ така со оваа земја и со овој храм?’",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,37",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s37"
                        },
                        {
                            "referenca": "Ер 18,16",
                            "meta_link": "Kniga33_Er.xhtml#g18s16"
                        },
                        {
                            "referenca": "Ер 24,9",
                            "meta_link": "Kniga33_Er.xhtml#g24s9"
                        },
                        {
                            "referenca": "Ер 49,17",
                            "meta_link": "Kniga33_Er.xhtml#g49s17"
                        },
                        {
                            "referenca": "Ер 50,13",
                            "meta_link": "Kniga33_Er.xhtml#g50s13"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "И ќе речат: ‚затоа што тие Го оставија Господ, својот Бог, Кој ги изведе татковците нивни од египетската земја, и се приврзаа кон други богови, им се поклонуваа и им служеа, – затоа Господ им го испрати ова зло!’”"
                },
                {
                    "podnaslov": "Соломоновите дела",
                    "podnaslov_referenca": "(2 Лет 8,1-18)",
                    "r_br": "10",
                    "tekst": "Откако изминаа дваесет години, во текот на кои Соломон изгради два дома, – домот Господов и царскиот дом, – "
                },
                {
                    "r_br": "11",
                    "tekst": "за кои тирскиот цар Хирам му набавуваше на Соломон кедрово дрво и кипарисово дрво и злато според желбата негова, – цар Соломон му даде на Хирам дваесет градови во галилејската земја."
                },
                {
                    "r_br": "12",
                    "tekst": "И Хирам излезе од Тир да ги прегледа градовите што му ги даде Соломон, и тие не му се допаднаа."
                },
                {
                    "r_br": "13",
                    "tekst": "Затоа тој рече: „Какви се тие градови што ти, брате мој, ми ги даде?” И ги нарече земја Кавул, како што се нарекуваат и денес."
                },
                {
                    "r_br": "14",
                    "tekst": "А Хирам му беше испратил на царот сто и дваесет кикари злато."
                },
                {
                    "r_br": "15",
                    "tekst": "Оттука и распределбата за данокот што го наложи Соломон за да го изгради храмот Господов и својот дом, Мило и ѕидовите ерусалимски, Асор и Мегидо и Гезер."
                },
                {
                    "r_br": "16",
                    "tekst": "Фараонот, египетскиот цар, беше дошол и го презел Гезер, и со оган го беше изгорел, а Хананците што живееја во градот, ги беше убил, и го беше дал како мираз на ќерка си, Соломоновата жена.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 3,1",
                            "meta_link": "Kniga11_3Car.xhtml#g3s1"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И тогаш Соломон го изгради Гезер и Долни Веторон,"
                },
                {
                    "r_br": "18",
                    "tekst": "Ваалат, Тадмор во пустината,"
                },
                {
                    "r_br": "19",
                    "tekst": "и сите градови житници што ги имаше Соломон, и градовите за колите, градовите за коњицата и сѐ она што Соломон сакаше да изгради во Ерусалим, на Ливан и по целата земја на своето владение."
                },
                {
                    "r_br": "20",
                    "tekst": "Сите луѓе, останати од Аморејците, Хитијците, Перизијците, Хананците, Евејците, Јевусијците и Гергесејците, кои не беа од Израилевите синови,",
                    "referenci": [
                        {
                            "referenca": "Суд 3,3-5",
                            "meta_link": "Kniga7_Sud.xhtml#g3s3"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "децата нивни, останати по нив во земјата, кои Израилевите синови не можеа да ги истребат, – Соломон ги направи поданички работници, какви што се и денес.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 2,34",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s34"
                        },
                        {
                            "referenca": "5 Мојс 20,16-18",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s16"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "А синовите Израилеви Соломон ги правеше работници; тие беа негови војници, служители, великодостојници, војсководци и заповедници на неговите коли и на неговите коњаници."
                },
                {
                    "r_br": "23",
                    "tekst": "Главните, пак, распоредници над Соломоновите работи, односно управниците на народот што ја извршуваа работата, беа петстотини и педесет."
                },
                {
                    "r_br": "24",
                    "tekst": "Фараоновата ќерка премина од Давидовиот град во својот дом што го изгради Соломон за неа. Потоа тој го изгради Мило.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 8,11-12",
                            "meta_link": "Kniga14_2Let.xhtml#g8s11"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Соломон принесуваше трипати годишно сепаленици и жртви за мир на жртвеникот што Му го беше изградил на Господ, и кадеше врз него пред Господ. Така заврши градбата на домот."
                },
                {
                    "r_br": "26",
                    "tekst": "Цар Соломон направи исто така и кораби во Ецјон-Гевер, кој е кај Елат, на брегот на Црвеното Море, во земјата Едом."
                },
                {
                    "r_br": "27",
                    "tekst": "И Хирам испрати на тие кораби свои поданици – корабари што го знаат морето, заедно со Соломоновите поданици;",
                    "referenci": [
                        {
                            "referenca": "2 Лет 8,17-18",
                            "meta_link": "Kniga14_2Let.xhtml#g8s17"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "тие отидоа во Офир и зедоа оттаму четиристотини и дваесет кикари злато и му го донесоа на цар Соломон.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 10,11",
                            "meta_link": "Kniga11_3Car.xhtml#g10s11"
                        },
                        {
                            "referenca": "3 Цар 22,49",
                            "meta_link": "Kniga11_3Car.xhtml#g22s49"
                        },
                        {
                            "referenca": "1 Мојс 10,29",
                            "meta_link": "Kniga1_1Mojs.xhtml#g10s29"
                        },
                        {
                            "referenca": "Ис 13,12",
                            "meta_link": "Kniga32_Is.xhtml#g13s12"
                        },
                        {
                            "referenca": "Пс 44,9",
                            "meta_link": "Kniga25_Ps.xhtml#g44s9"
                        },
                        {
                            "referenca": "Јов 22,24",
                            "meta_link": "Kniga26_Jov.xhtml#g22s24"
                        },
                        {
                            "referenca": "Јов 28,16",
                            "meta_link": "Kniga26_Jov.xhtml#g28s16"
                        },
                        {
                            "referenca": "1 Лет 1,23",
                            "meta_link": "Kniga13_1Let.xhtml#g1s23"
                        },
                        {
                            "referenca": "1 Лет 29,4",
                            "meta_link": "Kniga13_1Let.xhtml#g29s4"
                        },
                        {
                            "referenca": "2 Лет 8,18",
                            "meta_link": "Kniga14_2Let.xhtml#g8s18"
                        },
                        {
                            "referenca": "2 Лет 9,10",
                            "meta_link": "Kniga14_2Let.xhtml#g9s10"
                        },
                        {
                            "referenca": "Тов 13,17",
                            "meta_link": "Kniga19_Tov.xhtml#g13s17"
                        },
                        {
                            "referenca": "Сир 7,18",
                            "meta_link": "Kniga31_Sir.xhtml#g7s18"
                        }
                    ]
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Царицата од Сава во посета кај Соломон",
                    "podnaslov_referenca": "(2 Лет 9,1-12)",
                    "r_br": 1,
                    "tekst": "Савската царица, откако слушна за славата Соломонова и за името на Господ, дојде да го испита со гатанки.",
                    "referenci": [
                        {
                            "referenca": "Суд 14,12-18",
                            "meta_link": "Kniga7_Sud.xhtml#g14s12"
                        },
                        {
                            "referenca": "Мт 12,42",
                            "meta_link": "Kniga51_Mt.xhtml#g12s42"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Таа дојде во Ерусалим со многу големо богатство: камилите беа натоварени со благопријатни мириси, со многу злато и скапоцени камења; таа дојде кај Соломон и говореше со него за сѐ што ѝ беше на срцето."
                },
                {
                    "r_br": "3",
                    "tekst": "Соломон ѝ ги објасни сите нејзини зборови, и немаше ништо непознато за царот што не ѝ го објасни."
                },
                {
                    "r_br": "4",
                    "tekst": "Савската царица ја виде сета мудрост на Соломон, и домот што тој го беше изградил,"
                },
                {
                    "r_br": "5",
                    "tekst": "и јадењата на трпезата негова, и живеалиштата на слугите негови, и држењето на слугите негови, облеката нивна и пехарниците негови, и сепалениците негови што ги принесуваше во храмот Господов. И повеќе не можеше да се воздржи,"
                },
                {
                    "r_br": "6",
                    "tekst": "па му рече на царот: „Вистина е она што го бев слушала во својата земја за твоите дела и за твојата мудрост;"
                },
                {
                    "r_br": "7",
                    "tekst": "но не верував на зборови, додека не дојдов, и не видоа очите мои: и, ете, мене ни половината не ми беше речено; мудрост и богатство ти имаш повеќе отколку што сум слушала."
                },
                {
                    "r_br": "8",
                    "tekst": "Блажени се твоите луѓе, блажени се и тие твои слуги што стојат пред тебе секогаш и ја слушаат твојата мудрост!"
                },
                {
                    "r_br": "9",
                    "tekst": "Благословен да е Господ, твојот Бог, Кој благоволи да те постави на Израилевиот престол! Господ, поради вечната Своја љубов кон Израил, те постави за цар за да вршиш суд и правда.”"
                },
                {
                    "r_br": "10",
                    "tekst": "И таа му подари на царот сто и дваесет кикари злато и големо множество благопријатни мириси и скапоцени камења; никогаш уште не беа донесувани толку многу благопријатни мириси, колку што савската царица му подари на царот Соломон."
                },
                {
                    "r_br": "11",
                    "tekst": "И Хирамовите кораби што носеа злато од Офир, донесоа од Офир големо множество алмугово дрво и скапоцени камења."
                },
                {
                    "r_br": "12",
                    "tekst": "И царот направи од тоа скапоцено алмугово дрво потпирки за храмот Господов и за царскиот дом, и харфи и псалтири за пејачите. Никогаш не беше донесувано толку алмугово дрво и не беше видено до тој ден."
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш царот Соломон ѝ даде на савската царица сѐ што таа пожела и што посака, посебно од она што цар Соломон ѝ го подари со рацете свои. И се врати таа во својата земја, таа и сите нејзини слуги."
                },
                {
                    "podnaslov": "Богатството на царот Соломон",
                    "podnaslov_referenca": "(2 Лет 1,14-17; 9,13-28)",
                    "r_br": "14",
                    "tekst": "Златото што му доаѓаше на Соломон секоја година, тежеше шестотини шеесет и шест кикари,"
                },
                {
                    "r_br": "15",
                    "tekst": "освен она што се добиваше од разнесувачите на стока и од тргувањето на трговците и од сите арапски цареви и од обласните управници."
                },
                {
                    "r_br": "16",
                    "tekst": "Царот Соломон направи двесте големи штита од ковано злато, – по шестотини шекели злато се потрошени за секој штит;"
                },
                {
                    "r_br": "17",
                    "tekst": "и триста помали штита од ковано злато, – од по три мини злато за секој штит; и царот ги постави во домот од леванонско дрво."
                },
                {
                    "r_br": "18",
                    "tekst": "Царот направи и голем престол од слонова коска и го обложи со чисто злато;"
                },
                {
                    "r_br": "19",
                    "tekst": "пред престолот имаше шест скалила; одзади врвот на престолот беше кружен, и од двете страни на седиштето имаше потпирки, а до потпирките стоеја два лава;"
                },
                {
                    "r_br": "20",
                    "tekst": "и уште дванаесет лава стоеја таму од двете страни на шесте скалила. Слично нешто немало ни во едно друго царство."
                },
                {
                    "r_br": "21",
                    "tekst": "Сите садови за пиење кај цар Соломон беа златни, и сите садови во домот од леванонско дрво беа од чисто злато; ништо немаше од сребро, зашто во дните на Соломон среброто не се сметаше за нешто вредно;",
                    "referenci": [
                        {
                            "referenca": "Сир 47,18",
                            "meta_link": "Kniga31_Sir.xhtml#g47s18"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "царот имаше на морето таршишки кораби заедно со Хирамовите кораби и во три години еднаш доаѓаа таршишките кораби и донесуваа злато и сребро, слонова коска, мајмуни и пауни.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 22,49",
                            "meta_link": "Kniga11_3Car.xhtml#g22s49"
                        },
                        {
                            "referenca": "Ис 2,16",
                            "meta_link": "Kniga32_Is.xhtml#g2s16"
                        },
                        {
                            "referenca": "Ис 23,1.14",
                            "meta_link": "Kniga32_Is.xhtml#g23s1"
                        },
                        {
                            "referenca": "Ис 60,9",
                            "meta_link": "Kniga32_Is.xhtml#g60s9"
                        },
                        {
                            "referenca": "Ез 27,25",
                            "meta_link": "Kniga37_Ez.xhtml#g27s25"
                        },
                        {
                            "referenca": "Пс 47,7",
                            "meta_link": "Kniga25_Ps.xhtml#g47s7"
                        },
                        {
                            "referenca": "2 Лет 9,21",
                            "meta_link": "Kniga14_2Let.xhtml#g9s21"
                        },
                        {
                            "referenca": "2 Лет 20,36-37",
                            "meta_link": "Kniga14_2Let.xhtml#g20s36"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Цар Соломон ги надминуваше сите земни цареви по богатството и мудроста.",
                    "referenci": [
                        {
                            "referenca": "Сир 47,16",
                            "meta_link": "Kniga31_Sir.xhtml#g47s16"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И сите земни цареви сакаа да го видат Соломон за да ја послушаат мудроста негова, која Бог ја беше ставил во срцето негово."
                },
                {
                    "r_br": "25",
                    "tekst": "И тие му принесуваа, секој од себеси, дар: сребрени садови, облека, оружје и благопријатни мириси, коњи и маски секоја година."
                },
                {
                    "r_br": "26",
                    "tekst": "Соломон така насобра коњи и коњаници; тој имаше четириесет илјади коли и дванаесет илјади коњаници, кои ги распореди по градовите, каде што му беа колите и кај царот во Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 5,6",
                            "meta_link": "Kniga11_3Car.xhtml#g5s6"
                        },
                        {
                            "referenca": "5 Мојс 17,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g17s16"
                        },
                        {
                            "referenca": "2 Лет 1,14-17",
                            "meta_link": "Kniga14_2Let.xhtml#g1s14"
                        }
                    ]
                },
                {},
                {
                    "r_br": "26",
                    "tekst": "Тој владееше над сите мориња – од Реката до филистејската земја и до пределите на Египет.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 5,6",
                            "meta_link": "Kniga11_3Car.xhtml#g5s6"
                        },
                        {
                            "referenca": "5 Мојс 17,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g17s16"
                        },
                        {
                            "referenca": "2 Лет 1,14-17",
                            "meta_link": "Kniga14_2Let.xhtml#g1s14"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Царот направи во Ерусалим да има сребро колку и обичните камења, а кедрово дрво како дивите смокви што растеа по низините."
                },
                {
                    "r_br": "28",
                    "tekst": "Коњи, пак, донесуваа за царот Соломон од Египет и од Киве; царските трговци ги купуваа по определена цена."
                },
                {
                    "r_br": "29",
                    "tekst": "Купена и донесена до Египет една кола чинеше шестотини шекели сребро, а коњ, – сто и педесет. На ист начин тие со свои раце им го доставуваа сето тоа на хитиските и на арамејските цареви."
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Соломон отстапува од Господ",
                    "podnaslov_referenca": "(2 Лет 11,18-12,1)",
                    "r_br": 1,
                    "tekst": "Царот Соломон засака, освен фараоновата ќерка, и многу жени туѓинки – Моавки, Амонки, Едомки, Сидонки и Хитијки, – "
                },
                {
                    "r_br": "2",
                    "tekst": "од оние народи, за кои Господ им беше рекол на Израилевите синови: не влегувајте кај нив, и тие да не влегуваат кај вас за да не го приклонат срцето ваше кон своите богови. Кон нив се прилепи Соломон со љубовта своја.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,31-33",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s31"
                        },
                        {
                            "referenca": "2 Мојс 34,12-16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s12"
                        },
                        {
                            "referenca": "5 Мојс 7,1-4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тој имаше седумстотини жени и триста наложници; и неговите жени го развратија срцето негово."
                },
                {
                    "r_br": "4",
                    "tekst": "Кога Соломон остаре, неговите жени го приклонија срцето негово кон други богови, и срцето негово не беше наполно предадено на неговиот Господ Бог, како срцето на татко му Давид."
                },
                {
                    "r_br": "5",
                    "tekst": "И Соломон почна да ѝ служи на Аштарта сидонската богинка, и на Милком, одвратен амонски бог."
                },
                {
                    "r_br": "6",
                    "tekst": "И Соломон го вршеше она што беше неугодно пред очите на Господ, и не го следеше наполно Господ како татко му Давид."
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш Соломон изгради многубожечко светилиште на Хамос, моавско паганско божество, на планината што е спроти Ерусалим, и на Молох, гнасен бог на Амониевите синови."
                },
                {
                    "r_br": "8",
                    "tekst": "Така направи тој за сите свои жени туѓинки, кои кадеа и принесуваа жртви на своите богови."
                },
                {
                    "r_br": "9",
                    "tekst": "И Господ се разгневи на Соломон поради тоа што го отстрани срцето свое од Господ, Бог Израилев, Кој на двапати му се беше јавувал",
                    "referenci": [
                        {
                            "referenca": "3 Цар 3,5",
                            "meta_link": "Kniga11_3Car.xhtml#g3s5"
                        },
                        {
                            "referenca": "3 Цар 9,2",
                            "meta_link": "Kniga11_3Car.xhtml#g9s2"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "и му беше заповедал да не оди по други богови; но тој не го исполни тоа што му го беше заповедал Господ Бог."
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш Господ му рече на Соломон:„Затоа што тоа се врши кај тебе, и ти не го зачува Мојот завет и Моите наредби што ти ги бев заповедал, ќе го одземам царството од тебе и ќе го дадам на твојот слуга;"
                },
                {
                    "r_br": "12",
                    "tekst": "но во твоите дни Јас нема да го направам ова поради татко ти Давид: од рацете на синот твој ќе го одземам;"
                },
                {
                    "r_br": "13",
                    "tekst": "но нема целото царство да го одземам: едно племе ќе му дадам на синот твој заради Мојот слуга Давид и заради Ерусалим што сум го избрал.”"
                },
                {
                    "podnaslov": "Соломоновите непријатели",
                    "r_br": "14",
                    "tekst": "И Господ му подигна на Соломон противник – Едомецот Адад, кој беше од едомски царски род."
                },
                {
                    "r_br": "15",
                    "tekst": "Кога Давид беше во Едом и војсководецот Јоав дојде да ги погребе убиените, откако беше испотепал сѐ што е машко во Едом, – ",
                    "referenci": [
                        {
                            "referenca": "2 Цар 8,13-14",
                            "meta_link": "Kniga10_2Car.xhtml#g8s13"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "бидејќи Јоав и сите Израилци престојуваа таму шест месеци, додека не истребија сѐ живо во Едом, – "
                },
                {
                    "r_br": "17",
                    "tekst": "тогаш Адад избега во Египет и со него неколкумина Едомци што беа служеле кај татко му; Адад тогаш беше дете."
                },
                {
                    "r_br": "18",
                    "tekst": "Кога тргнаа од Мидјан, тие дојдоа во Фаран и зедоа со себе луѓе од Фаран и стигнаа во Египет кај фараонот – египетскиот цар; (Адад влезе кај фараонот), и тој му даде дом, му одреди плата и му даде земја."
                },
                {
                    "r_br": "19",
                    "tekst": "Адад се здоби со голема милост кај фараонот, така што го ожени со сестрата на жена си, сестра на царицата Тахпенеса."
                },
                {
                    "r_br": "20",
                    "tekst": "Тахпенесината сестра му роди син Генуват. Тахпенеса го воспитуваше во фараоновиот дом; и Генуват живееше во фараоновиот дом заедно со фараоновите синови."
                },
                {
                    "r_br": "21",
                    "tekst": "Кога Адад слушна дека Давид починал кај татковците свои и дека војводата Јоав умрел, му рече на фараонот:„Пушти ме да појдам во земјата своја?”"
                },
                {
                    "r_br": "22",
                    "tekst": "Фараонот му рече: „Зар си незадоволен од мене, па сакаш да одиш во земјата своја.” Тој одговори: „Не, но пушти ме.” (И Адад се врати во својата земја)."
                },
                {
                    "r_br": "23",
                    "tekst": "Господ крена против Соломон и друг противник – Резон, Елијадовиот син, кој беше избегал од својот господар Адраазар, цовскиот цар,",
                    "referenci": [
                        {
                            "referenca": "2 Цар 8,3-8",
                            "meta_link": "Kniga10_2Car.xhtml#g8s3"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "и, откако собра околу себеси луѓе, стана старешина на чета, откако Давид го беше победил Хададезера; и тие отидоа во Дамаск, се настанија таму и господареа во Дамаск."
                },
                {
                    "r_br": "25",
                    "tekst": "Тој беше противник на Израил во текот на сите дни на Соломон. Освен злото, извршено од Адад, тој секогаш му правеше пакост на Израил и стана арамејски цар."
                },
                {
                    "podnaslov": "Бунтот на Јеровоам",
                    "podnaslov_referenca": "(2 Лет 9,29-31)",
                    "r_br": "26",
                    "tekst": "Против Соломон крена рака и неговиот слуга Јеровоам, синот на Нават, Ефратец од Цереда, чија мајка беше вдовица и се викаше Саруа."
                },
                {
                    "r_br": "27",
                    "tekst": "Еве по кој повод тој крена рака против царот: Соломон го градеше Мило, ги поправаше урнатините во градот на татко си Давид."
                },
                {
                    "r_br": "28",
                    "tekst": "Јеровоам беше силен човек. Соломон, откако забележа дека тоа момче го бива за работа, го постави за надзорник над задолжените работници од Јосифовиот дом.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 5,27-32",
                            "meta_link": "Kniga11_3Car.xhtml#g5s27"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Во она време на Јеровоам му се случи да излезе од Ерусалим; по патот го сретна пророкот Ахија Силомец, облечен во нова облека. Тие беа само двајцата во полето."
                },
                {
                    "r_br": "30",
                    "tekst": "И Ахија ја зеде новата облека што беше на него, ја раскина на дванаесет делови,"
                },
                {
                    "r_br": "31",
                    "tekst": "и му рече на Јеровоам: „Земи си десет делови, зашто така вели Господ, Бог Израилев: ‚Ете го истргнувам царството од раката на Соломон и десет племиња ти давам тебе,",
                    "referenci": [
                        {
                            "referenca": "3 Цар 22,11",
                            "meta_link": "Kniga11_3Car.xhtml#g22s11"
                        },
                        {
                            "referenca": "Ис 20,1-4",
                            "meta_link": "Kniga32_Is.xhtml#g20s1"
                        },
                        {
                            "referenca": "Ер 19,1-11",
                            "meta_link": "Kniga33_Er.xhtml#g19s1"
                        },
                        {
                            "referenca": "Ер 27,1-8",
                            "meta_link": "Kniga33_Er.xhtml#g27s1"
                        },
                        {
                            "referenca": "Ез 5,1-12",
                            "meta_link": "Kniga37_Ez.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "и едно племе ќе му остане нему заради Мојот слуга Давид и заради градот Ерусалим што го избраа од сите Израилеви племиња!",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,13",
                            "meta_link": "Kniga11_3Car.xhtml#g11s13"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Ова е поради тоа што тие Ме оставија и почнаа да ѝ се поклонуваат на Аштарта, сидонската богинка, и на Хамос, моавскиот бог, и на Милком, амонскиот бог, и не одеа по Моите патишта за да го вршат она што е угодно пред Моите очи, и да ги пазат Моите наредби и Моите заповеди, како татко му Давид.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,5-7",
                            "meta_link": "Kniga11_3Car.xhtml#g11s5"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Јас не го одземам целото царство од раката негова, туку го оставам да владее до крајот на својот живот заради Мојот слуга Давид, кого го избрав и кој ги пазеше Моите заповеди и Моите наредби;"
                },
                {
                    "r_br": "35",
                    "tekst": "но ќе го одземам царството од раката на синот негов и десет племиња од него ќе ти ги дадам тебе;"
                },
                {
                    "r_br": "36",
                    "tekst": "а на синот негов ќе му дадам едно племе за да остане светилото на Мојот слуга Давид во сите дни пред лицето Мое во градот Ерусалим што го избрав за да остане засекогаш таму името Мое.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 15,4",
                            "meta_link": "Kniga11_3Car.xhtml#g15s4"
                        },
                        {
                            "referenca": "2 Цар 21,27",
                            "meta_link": "Kniga10_2Car.xhtml#g21s27"
                        },
                        {
                            "referenca": "4 Цар 8,19",
                            "meta_link": "Kniga12_4Car.xhtml#g8s19"
                        },
                        {
                            "referenca": "2 Лет 21,7",
                            "meta_link": "Kniga14_2Let.xhtml#g21s7"
                        },
                        {
                            "referenca": "Сир 47,22",
                            "meta_link": "Kniga31_Sir.xhtml#g47s22"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "Тебе те избирам, и ти ќе владееш со сѐ што ќе посака душата твоја, и ти ќе бидеш цар над Израил;"
                },
                {
                    "r_br": "38",
                    "tekst": "и ако пазиш на сѐ што ќе ти заповедам, ако одиш по патиштата Мои и ако го вршиш она што е угодно пред очите Мои, пазејќи ги Моите наредби и Моите заповеди, како што правеше Мојот слуга Давид, Јас ќе бидам со тебе и ќе ти воздигнам крепок дом, како што му создадов на Давид, и ќе ти го дадам Израил;"
                },
                {
                    "r_br": "39",
                    "tekst": "ќе го понизам Давидовиот род за тоа, но не засекогаш.”",
                    "referenci": [
                        {
                            "referenca": "Ис 11,13-14",
                            "meta_link": "Kniga32_Is.xhtml#g11s13"
                        },
                        {
                            "referenca": "Ер 3,18",
                            "meta_link": "Kniga33_Er.xhtml#g3s18"
                        },
                        {
                            "referenca": "Ез 37,15-24",
                            "meta_link": "Kniga37_Ez.xhtml#g37s15"
                        },
                        {
                            "referenca": "Ос 2,1",
                            "meta_link": "Kniga39_Os.xhtml#g2s1"
                        },
                        {
                            "referenca": "Мих 2,12",
                            "meta_link": "Kniga44_Mih.xhtml#g2s12"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "А Соломон сакаше да го убие Јеровоам, но Јеровоам стана, та избега во Египет кај Шишак, египетскиот цар, и живееше во Египет до смртта Соломонова.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 14,25-26",
                            "meta_link": "Kniga11_3Car.xhtml#g14s25"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "Другите дела на Соломон и сѐ што вршеше тој, и мудроста негова, се опишани во Книгата на делата Соломонови."
                },
                {
                    "r_br": "42",
                    "tekst": "Времето, во кое Соломон царуваше во Ерусалим над целиот Израил, беше четириесет години."
                },
                {
                    "r_br": "43",
                    "tekst": "И Соломон почина кај татковците свои и беше погребан во градот на татко си Давид; а место него се зацари синот негов Ровоам."
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Собирот во Сихем",
                    "podnaslov_referenca": "(2 Лет 10,1-15)",
                    "r_br": 1,
                    "tekst": "Ровоам отиде во Сихем, бидејќи во Сихем беа дошле сите Израилци за да го зацарат."
                },
                {
                    "r_br": "2",
                    "tekst": "За тоа слушна Наватовиот син Јеровоам, кога се наоѓаше уште во Египет, каде што беше избегал од царот Соломон, и се врати од Египет;"
                },
                {
                    "r_br": "3",
                    "tekst": "испратија по него и го повикаа. Тогаш Јеровоам и целото израилско собрание дојдоа и му говореа на царот Ровоам, велејќи:"
                },
                {
                    "r_br": "4",
                    "tekst": "„Твојот татко ни наложи тежок товар, ти, пак, олесни ни го жестокото ропство од татко ти и тешкиот товар што тој ни го наложи, па тогаш ќе ти служиме.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тој им одговори: „Одете си, по три дена дојдете пак кај мене.” И народот се разотиде."
                },
                {
                    "r_br": "6",
                    "tekst": "Царот Ровоам се советуваше со старците, кои беа кај татко му Соломон, додека беше жив, и рече: „Како ќе ме посоветувате да му одговорам на овој народ?”"
                },
                {
                    "r_br": "7",
                    "tekst": "Тие му одговорија, и рекоа: „Ако ти денес им бидеш слуга на овие луѓе и им услужиш, ако ги задоволиш и им говориш добри зборови, тие ќе ти бидат слуги во сите дни.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Но тој не го послуша советот што му го беа дале старците, и се советуваше со младите, кои беа пораснале заедно со него и кои беа кај него,"
                },
                {
                    "r_br": "9",
                    "tekst": "и им рече: „Што ќе ме посоветувате да им одговорам на оние луѓе што ми рекоа и кажаа: ‚олесни ни го јаремот што ни го наложи татко ти?’”"
                },
                {
                    "r_br": "10",
                    "tekst": "Младите, пораснати заедно со него, му одговорија и рекоа: „Вака кажи им на тие луѓе што ти рекле: ‚твојот татко ни наложи тежок јарем, ти, пак, олесни ни’, кажи им: ‚малиот прст ми е подебел од бедрата на татко ми;"
                },
                {
                    "r_br": "11",
                    "tekst": "и така, ако татко ми ви ставил тежок јарем, јас уште повеќе ќе го натежнам вашиот јарем; татко ми ве казнуваше со камшици, јас, пак, ќе ве казнувам со камшици со железни боцки.’”"
                },
                {
                    "r_br": "12",
                    "tekst": "Јеровоам, и сите луѓе, дојдоа кај Ровоам на третиот ден, како што им беше заповедал царот, велејќи: „Дојдете кај мене на третиот ден.”"
                },
                {
                    "r_br": "13",
                    "tekst": "И царот грубо му одговори на народот и не го послуша советот што му го беа дале старците.",
                    "referenci": [
                        {
                            "referenca": "Сир 47,23",
                            "meta_link": "Kniga31_Sir.xhtml#g47s23"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И говореше според советот на младите и рече: „Татко ми ви наложил тежок товар, јас, пак, ќе го зголемам вашиот товар; татко ми ве казнуваше со камшици, јас, пак, ќе ве казнувам со камшици со железни боцки.”"
                },
                {
                    "r_br": "15",
                    "tekst": "И царот не го послуша народот, зашто така беше судено од Господ за да се исполни зборот Негов што го беше изрекол Господ преку Ахија Силомецот на Наватовиот син Јеровоам."
                },
                {
                    "podnaslov": "Разделено царство",
                    "podnaslov_referenca": "(2 Лет 10,16-11,4)",
                    "r_br": "16",
                    "tekst": "И сите Израилци видоа дека царот не ги послуша. Тогаш луѓето му одговорија на царот и рекоа: „Каков дел имаме кај Давид? За нас нема дел кај синот на Јесеј; по шаторите свои, Израиле! Гледај си го својот дом, Давиде!” И Израил се разотиде по шаторите свои.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 20,1",
                            "meta_link": "Kniga10_2Car.xhtml#g20s1"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Ровоам царуваше само над Израилевите синови што живееја во Јудините градови."
                },
                {
                    "r_br": "18",
                    "tekst": "И царот Ровоам го испрати Хадорам, управникот над даноците; но сите Израилци го затрупаа со камења, и тој умре, а царот Ровоам брзо се качи во кола за да избега во Ерусалим."
                },
                {
                    "r_br": "19",
                    "tekst": "И така Израил се одметна од Давидовиот дом и до денес.",
                    "referenci": [
                        {
                            "referenca": "Сир 47,21",
                            "meta_link": "Kniga31_Sir.xhtml#g47s21"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Кога сите Израилци слушнаа дека Јеровоам се вратил од Египет, испратија и го повикаа во собранието и го зацарија над сите Израилци. Со Давидовиот дом не остана никој, освен племето Јудино (и Венијаминово)."
                },
                {
                    "r_br": "21",
                    "tekst": "Ровоам, откако пристигна во Ерусалим, собра од целиот Јудин дом и од племето Венијаминово сто и осумдесет илјади одбрани војници за да војуваат против Израилевиот дом и да му го возвратат царството на Соломоновиот син Ровоам."
                },
                {
                    "r_br": "22",
                    "tekst": "И дојде слово Божјо кон Шемаја, човек Божји, и беше речено:"
                },
                {
                    "r_br": "23",
                    "tekst": "„Кажи му на Соломоновиот син Ровоам, царот јудејски, и на целиот Јудин и Венијаминов дом и на другиот народ:"
                },
                {
                    "r_br": "24",
                    "tekst": "вака вели Господ: ‚Не одете и не почнувајте војна против вашите браќа, Израилевите синови; вратете се секој во домот свој, бидејќи тоа беше од Мене.’” И тие ги послушаа Господовите зборови и се вратија дома според словото Господово."
                },
                {
                    "r_br": "25",
                    "tekst": "Јеровоам го изгради Сихем на Ефремовата Гора и се насели во него; оттаму тргна и го изгради Пенуел."
                },
                {
                    "podnaslov": "Престапот на Јеровоам",
                    "r_br": "26",
                    "tekst": "И Јеровоам си говореше во срцето свое: „Царството може пак да премине кон Давидовиот дом,"
                },
                {
                    "r_br": "27",
                    "tekst": "ако овој народ оди во Ерусалим да принесува жртви во домот Господов, тогаш срцето на тој народ ќе се сврти кон својот господар Ровоам, царот јудејски, ќе ме убијат и ќе се вратат кај Ровоам, царот јудејски.”"
                },
                {
                    "r_br": "28",
                    "tekst": "И царот, откако се посоветува, направи две златни телиња, и му рече на народот: „Не ви треба да одите во Ерусалим; еве ги твоите богови, Израиле, кои те изведоа од египетската земја.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,4.8",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s4"
                        },
                        {
                            "referenca": "Сир 47,23",
                            "meta_link": "Kniga31_Sir.xhtml#g47s23"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "И едниот го постави во Ветил, а другиот – во Дан.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 12,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g12s8"
                        },
                        {
                            "referenca": "1 Мојс 28,19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g28s19"
                        },
                        {
                            "referenca": "Амос 5,5",
                            "meta_link": "Kniga41_Amos.xhtml#g5s5"
                        },
                        {
                            "referenca": "Амос 7,13",
                            "meta_link": "Kniga41_Amos.xhtml#g7s13"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Тоа предизвика грев, зашто народот почна да оди кај едниот од нив дури во Дан (и го оставија храмот Господов)."
                },
                {
                    "r_br": "31",
                    "tekst": "И изгради идолско светилиште и постави од народот свештеници, кои не беа од Левиевите синови."
                },
                {
                    "r_br": "32",
                    "tekst": "Јеровоам востанови празник во осмиот месец на петнаесеттиот ден, сличен на оној празник, каков што имаше во Јудеја, и принесуваше жртви на жртвеникот; тоа го направи и во Ветил за да им се принесуваат жртви на телињата што ги направи. И постави во Ветил свештеници во идолските светилишта што ги беше изградил,"
                },
                {
                    "podnaslov": "Осуда на идолопоклонството во Ветил",
                    "r_br": "33",
                    "tekst": "и принесе жртви на жртвеникот што беше го изградил во Ветил, во петнаесеттиот ден од осмиот месец, месец што произволно го определи; и установи празник за синовите Израилеви и пристапи кон жртвеникот за да прекади."
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "И ете, според словото Господово, дојде еден Божји човек од Јудеја во Ветил во она време, кога Јеровоам стоеше пред жртвеникот за да прекади."
                },
                {
                    "r_br": "2",
                    "tekst": "И произнесе кон жртвеникот слово Господово, велејќи: „Жртвенику, жртвенику! Вака вели Господ: ‚ете, во Давидовиот дом ќе се роди син по име Јошијаху; тој ќе ги принесе врз тебе во жртва идолските свештеници што кадат врз тебе, и ќе изгори врз тебе човечки коски.’",
                    "referenci": [
                        {
                            "referenca": "4 Цар 23,15-16",
                            "meta_link": "Kniga12_4Car.xhtml#g23s15"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И во оној ден тој покажа знак, велејќи: ‚А, еве, знак дека Господ го рекол тоа: овој жртвеник ќе се урне, и пепелта што е на него, ќе се развее.’”"
                },
                {
                    "r_br": "4",
                    "tekst": "Кога царот Јеровоам го слушна словото на Божјиот човек, изговорено пред жртвеникот во Ветил, ја пружи раката од жртвеникот и рече: „Фатете го!” Тогаш раката негова што ја беше пружил кон него, се здрви и не можеше да ја тргне кон себеси.",
                    "referenci": [
                        {
                            "referenca": "Зах 11,17",
                            "meta_link": "Kniga49_Zah.xhtml#g11s17"
                        },
                        {
                            "referenca": "Мт 12,10",
                            "meta_link": "Kniga51_Mt.xhtml#g12s10"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И жртвеникот се урна, и пепелта од жртвеникот се развеа, според знакот, даден од Божјиот човек преку словото Господово."
                },
                {
                    "r_br": "6",
                    "tekst": "И царот Јеровоам му рече на Божјиот човек: „Умилостиви го лицето на Господ, твојот Бог, и помоли се за мене, па да ми се поврати раката.” Човекот Божји го умилостиви лицето Господово, и раката се поврати и стана како порано."
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш царот му рече на Божјиот човек: „Дојди со мене дома да се поткрепиш; ќе ти дадам да јадеш, и ќе ти донесам подарок.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Но Божјиот човек му одговори на царот: „Да ми дадеш и половина од домот свој, нема да дојдам со тебе, нема да јадам леб и нема да пијам вода во тоа место,",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 22,17-18",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22s17"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "зашто така ми е заповедано преку словото Господово: ‚не јади таму леб, не пиј вода и не се враќај по патот, по кој си одел.’”"
                },
                {
                    "r_br": "10",
                    "tekst": "И тој тргна по друг пат и не се врати по оној пат, по кој беше дошол во Ветил."
                },
                {
                    "podnaslov": "Непослушниот пророк",
                    "r_br": "11",
                    "tekst": "Во Ветил живееше еден пророк – старец. Синовите негови дојдоа и му раскажаа сѐ што беше направил оној ден Божјиот човек во Ветил; тие му ги раскажаа на татко си и зборовите што тој му ги беше кажал на царот."
                },
                {
                    "r_br": "12",
                    "tekst": "И татко им ги праша: „По кој пат си отиде?” А синовите му покажаа, по кој пат тргна Божјиот човек што дошол од Јудеја."
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш тој им рече на синовите свои: „Оседлајте ми го магарето.” Тие му го оседлаа магарето, и тој се качи на него."
                },
                {
                    "r_br": "14",
                    "tekst": "И тргна по Божјиот човек, и го најде како седи под еден даб, и го праша: „Ти ли си Божјиот човек што дојде од Јудеја?” Тој одговори: „Јас сум.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш му рече: „Дојди кај мене дома и касни леб.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Тој му одговори: „Не можам да се вратам со тебе и да дојдам кај тебе; нема да јадам леб и нема да пијам вода кај тебе во ова место,"
                },
                {
                    "r_br": "17",
                    "tekst": "зашто преку словото Господово ми е речено: ‚не јади леб и не пиј вода таму, и не се враќај по патот, по кој си одел.’”"
                },
                {
                    "r_br": "18",
                    "tekst": "Тој му рече: „И јас сум таков пророк како тебе и ангелот ми говореше преку словото Господово и рече: ‚врати го во домот свој; нека касне леб и нека пие вода.’” Но тој го излага.",
                    "referenci": [
                        {
                            "referenca": "Гал 1,8",
                            "meta_link": "Kniga59_Gal.xhtml#g1s8"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И оној се врати со него, касна леб во куќата негова и се напи вода."
                },
                {
                    "podnaslov": "Пророкот е осуден",
                    "r_br": "20",
                    "tekst": "Кога тие уште седеа на трпезата, дојде словото Господово кон пророкот што го беше вратил."
                },
                {
                    "r_br": "21",
                    "tekst": "И тој изговори кон Божјиот човек што беше дошол од Јудеја и рече: „Вака вели Господ: ‚затоа што не се покори на устата Господова и не ја запази заповедта што ти ја беше дал Господ, Бог твој,"
                },
                {
                    "r_br": "22",
                    "tekst": "туку се врати, јадеше леб и пиеше вода на ова место, за кое Тој ти беше рекол – не јади леб и не пиј вода, телото твое нема да влезе во гробницата на татковците твои.’”",
                    "referenci": [
                        {
                            "referenca": "Ис 14,19",
                            "meta_link": "Kniga32_Is.xhtml#g14s19"
                        },
                        {
                            "referenca": "Ер 8,1-2",
                            "meta_link": "Kniga33_Er.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Откако тој јадеше леб и се напи вода, тој го оседла магарето за пророкот што го беше вратил."
                },
                {
                    "r_br": "24",
                    "tekst": "И тој си замина. На патот го сретна лав и го умртви. Телото му лежеше испружено на патот; магарето, пак, стоеше до него, а лавот стоеше до телото.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 20,36",
                            "meta_link": "Kniga11_3Car.xhtml#g20s36"
                        },
                        {
                            "referenca": "4 Цар 2,24",
                            "meta_link": "Kniga12_4Car.xhtml#g2s24"
                        },
                        {
                            "referenca": "4 Цар 17,25",
                            "meta_link": "Kniga12_4Car.xhtml#g17s25"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И ете, минувачите го видоа телото, испружено на патот, и лавот како стои до телото; и отидоа, та раскажаа во градот, во кој живееше пророкот – старец."
                },
                {
                    "r_br": "26",
                    "tekst": "Откако го слушна тоа пророкот што го беше вратил од патот, рече:„Тоа е оној човек Божји што не ја послуша устата Господова; Господ го предаде на лав што го нападнал и го усмртил, според словото Господово што му беше кажано.”"
                },
                {
                    "r_br": "27",
                    "tekst": "И им рече на синовите свои:„Оседлајте ми го магарето.” И го оседлаа."
                },
                {
                    "r_br": "28",
                    "tekst": "Тој отиде и го најде телото негово испружено на патот; а магарето и лавот стоеја до телото; лавот не беше го изел телото и не беше го раскинал магарето."
                },
                {
                    "r_br": "29",
                    "tekst": "Тогаш пророкот го крена телото на човекот Божји, го стави на магарето и го однесе назад. И пророкот – старец тргна кон својот град за да го оплаче и погребе."
                },
                {
                    "r_br": "30",
                    "tekst": "И го положи телото негово во својата гробница и плачеше за него: „Леле, брату мој!”"
                },
                {
                    "r_br": "31",
                    "tekst": "Откако го погреба, тој им рече на своите синови: „Кога ќе умрам, погребете ме во гробницата, во која е погребан Божијот човек, до неговите коски положете ги моите коски,"
                },
                {
                    "r_br": "32",
                    "tekst": "зашто ќе се исполни словото што по заповед на Господ тој го кажа за жртвеникот во Ветил и за сите идолски светилишта во самарјанските градови.”"
                },
                {
                    "r_br": "33",
                    "tekst": "И по овој настан Јеровоам не се одврати од својот лош пат, туку продолжи да поставува идолски свештеници од народот; кого сакаше, него го посветуваше, и тој стануваше идолски свештеник.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 12,31",
                            "meta_link": "Kniga11_3Car.xhtml#g12s31"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Тоа го водеше Јеровоамовиот дом во грев, кон пропаст и кон истребувањето негово од лицето на земјата."
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Владеењето на Јеровоам Први",
                    "r_br": 1,
                    "tekst": "Во она време се разболе Јеровоамовиот син Авија."
                },
                {
                    "r_br": "2",
                    "tekst": "И Јеровоам ѝ рече на жена си: „Стани и преоблечи се за да не те познаат дека си Јеровоамова жена, па оди во Силом. Таму е пророкот Ахија што ми претскажа дека ќе бидам цар на овој народ.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,29-39",
                            "meta_link": "Kniga11_3Car.xhtml#g11s29"
                        },
                        {
                            "referenca": "3 Цар 22,30",
                            "meta_link": "Kniga11_3Car.xhtml#g22s30"
                        },
                        {
                            "referenca": "1 Цар 28,8",
                            "meta_link": "Kniga9_1Car.xhtml#g28s8"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Земи со себе за Божјиот човек десет леба, питки и грне мед, па оди кај него; тој ќе ти каже што ќе стане со детето.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Јеровоамовата жена така направи: стана, отиде во Силом и влезе во куќата на Ахија. А Ахија веќе не можеше да гледа, зашто очите му беа станале неподвижни од старост."
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш Господ му рече на Ахија:„Ете, Јеровоамовата жена доаѓа да те праша за својот син, бидејќи е болен; кажи ѝ така и така; ќе ти дојде преправена како да е некоја друга.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Ахија штом го слушна шумот од нејзините чекори, кога влезе низ вратата, рече: „Влези, Јеровоамова жено; зошто требаше да се преправаш во друга жена? Јас сум пратен да ти кажам зло."
                },
                {
                    "r_br": "7",
                    "tekst": "Оди и кажи му на Јеровоам: вака вели Господ, Бог Израилев: ‚Јас те издигнав од средината на простиот народ и те поставив за водач на Мојот народ Израил,"
                },
                {
                    "r_br": "8",
                    "tekst": "го одзедов царството од Давидовиот дом и ти го дадов тебе; но ти не си таков, каков што беше Мојот слуга Давид, кој ги пазеше заповедите Мои и кој Ме следеше од сѐ срце, вршејќи го само она што е угодно пред очите Мои;"
                },
                {
                    "r_br": "9",
                    "tekst": "ти постапуваш полошо од сите што беа пред тебе, и отиде, та си направи други богови и идоли за да Ме дразниш, а Мене ме отфрли зад грбот свој,"
                },
                {
                    "r_br": "10",
                    "tekst": "затоа Јас ќе испратам зло врз Јеровоамовиот дом и ќе го истребам кај Јеровоам сѐ што е машко, и оној што е роб и оној што е слободен во Израил, и ќе го исчистам Јеровоамовиот дом сосема, како што чистат ѓубре;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 15,29",
                            "meta_link": "Kniga11_3Car.xhtml#g15s29"
                        },
                        {
                            "referenca": "3 Цар 16,3.11",
                            "meta_link": "Kniga11_3Car.xhtml#g16s3"
                        },
                        {
                            "referenca": "Суд 9,5",
                            "meta_link": "Kniga7_Sud.xhtml#g9s5"
                        },
                        {
                            "referenca": "4 Цар 10,1-17",
                            "meta_link": "Kniga12_4Car.xhtml#g10s1"
                        },
                        {
                            "referenca": "4 Цар 11,1",
                            "meta_link": "Kniga12_4Car.xhtml#g11s1"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "кој од Јеровоамовиот дом ќе умре во град, него кучињата ќе го изедат, а кој ќе умре во полето, него птиците небески ќе го исколваат’; така вели Господ.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 16,4",
                            "meta_link": "Kniga11_3Car.xhtml#g16s4"
                        },
                        {
                            "referenca": "3 Цар 21,24",
                            "meta_link": "Kniga11_3Car.xhtml#g21s24"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Стани, па оди во домот свој; и штом ногата твоја ќе стапне во градот, детето ќе умре;"
                },
                {
                    "r_br": "13",
                    "tekst": "сите Израилци ќе го оплачат и ќе го погребат, зашто само тоа од Јеровоамовиот дом ќе влезе во гроб, бидејќи само во него, од целиот Јеровоамов дом, се најде нешто добро пред Господ, Израилевиот Бог."
                },
                {
                    "r_br": "14",
                    "tekst": "И Господ ќе Си издигне над Израил цар, кој ќе го истреби Јеровоамовиот дом во оној ден; и што? – еве денес!"
                },
                {
                    "r_br": "15",
                    "tekst": "И Господ ќе го порази Израил, и тој ќе биде како трска, која се лула во водата, и ќе ги исфрли Израилците од оваа убава земја што им ја даде на татковците нивни, и ќе ги расфрли зад Реката, поради тоа што си направија идоли и Го гневеа Господа;"
                },
                {
                    "r_br": "16",
                    "tekst": "и ќе го напушти Господ Израил поради гревовите на Јеровоам што сам си ги направи, и со кои го наведе во грев Израил.”"
                },
                {
                    "r_br": "17",
                    "tekst": "Јеровоамовата жена стана, тргна и дојде во Тирца; и штом стапи на куќниот праг, детето умре."
                },
                {
                    "r_br": "18",
                    "tekst": "И сите Израилци го погребаа и оплакаа, според словото на Господ, што Тој го изрече преку Својот слуга, пророкот Ахија."
                },
                {
                    "r_br": "19",
                    "tekst": "Другите дела на Јеровоам – како војувал и како царувал – се опишани во летописите на израилските цареви."
                },
                {
                    "r_br": "20",
                    "tekst": "Времето, во кое царуваше Јеровоам, беше дваесет и две години; и почина кај татковците свои, а место него се зацари синот негов Надав."
                },
                {
                    "podnaslov": "Владеењето на Ровоам, царот на Јудеја",
                    "podnaslov_referenca": "(2 Лет 12,1-16)",
                    "r_br": "21",
                    "tekst": "Соломоновиот син Ровоам царуваше во Јудеја. Ровоам беше на четириесет и една година кога стана цар, и царуваше седумнаесет години во Ерусалим, во градот што Господ го избра од сите Израилеви племиња за да остане засекогаш таму името Негово. Името на мајка му беше Ноема, Амонка.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 12,13-14",
                            "meta_link": "Kniga14_2Let.xhtml#g12s13"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "И Јуда го вршеше она што не беше угодно пред очите на Господ, и Јудините синови го разгневуваа повеќе, отколку татковците нивни со гревовите свои што беа ги правеле.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 32,16-17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s16"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Тие си беа издигнале идоли и идолски светилишта на секој висок рид и под секое сенчесто дрво.",
                    "referenci": [
                        {
                            "referenca": "Ер 2,20",
                            "meta_link": "Kniga33_Er.xhtml#g2s20"
                        },
                        {
                            "referenca": "Ер 3,6",
                            "meta_link": "Kniga33_Er.xhtml#g3s6"
                        },
                        {
                            "referenca": "Ер 17,2",
                            "meta_link": "Kniga33_Er.xhtml#g17s2"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Во таа земја имаше и блудници што ги вршеа сите гнасотии на оние народи, кои Господ ги беше прогонил од лицето на Израилевите синови.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 15,12",
                            "meta_link": "Kniga11_3Car.xhtml#g15s12"
                        },
                        {
                            "referenca": "5 Мојс 23,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g23s17"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "На петтата година од Ровоамовото царување египетскиот цар Шишак се крена против Ерусалим,",
                    "referenci": [
                        {
                            "referenca": "2 Лет 12,2-11",
                            "meta_link": "Kniga14_2Let.xhtml#g12s2"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "и ги ограби ризниците на домот Господов и ризниците на царскиот дом(и златните штитови, кои Давид ги беше зел при запленувањето на Цовскиот цар Адраазар и ги беше донел во Ерусалим). Сѐ зеде; ги зеде и сите златни штитови што ги беше направил Соломон.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 10,16-17",
                            "meta_link": "Kniga11_3Car.xhtml#g10s16"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "И наместо нив царот Ровоам направи бронзени штитови и ги даде во рацете на старешините и телохранителите, кои го чуваа влезот во царскиот дом."
                },
                {
                    "r_br": "28",
                    "tekst": "Кога царот одеше во домот Господов, телохранителите ги носеа, а потоа ги враќаа во стражарницата."
                },
                {
                    "r_br": "29",
                    "tekst": "Другото за Ровоам и за сѐ што вршел, е опишано во летописите на јудејските цареви."
                },
                {
                    "r_br": "30",
                    "tekst": "Меѓу Ровоам и Јеровоам имаше војна за сето време додека беа живи."
                },
                {
                    "r_br": "31",
                    "tekst": "Ровоам почина кај татковците свои и беше погребан кај нив во Давидовиот град. Името на мајка му беше Ноема, Амонка. Наместо него стана цар синот негов Авијам."
                }
            ],
            "r_br": "14"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Авијам, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 13,1-3; 22-23)",
                    "r_br": 1,
                    "tekst": "На осумнаесеттата година од царувањето на Наватовиот син Јеровоам, над Јудејците стана цар Авијам."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој царуваше во Ерусалим три години; името на мајка му беше Мааха, Авесаломова ќерка."
                },
                {
                    "r_br": "3",
                    "tekst": "Тој одеше во сите гревови на таткото свој што тој ги вршеше пред него, и срцето негово не беше предадено на неговиот Господ Бог, како срцето на неговиот прадедо Давид."
                },
                {
                    "r_br": "4",
                    "tekst": "Но заради Давид, неговиот Господ Бог му беше дал светило во Ерусалим, воздигнувајќи го по него синот негов и го закрепи Ерусалим,"
                },
                {
                    "r_br": "5",
                    "tekst": "зашто Давид го правеше она што беше право пред очите на Господ, и во сите дни на животот свој во ништо не отстапуваше од она што Тој му беше заповедал, освен постапката со Хитиецот Урија.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 11",
                            "meta_link": "Kniga10_2Car.xhtml#g11"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Меѓу Ровоам и Јеровоам имаше војна во сите дни на животот нивни."
                },
                {
                    "r_br": "7",
                    "tekst": "Другите дела на Авијам, и сѐ што вршел, е опишано во летописите на јудејските цареви. И имаше војна меѓу Авијам и Јеровоам."
                },
                {
                    "r_br": "8",
                    "tekst": "Авијам почина кај татковците свои и го погребаа во Давидовиот град. И наместо него стана цар синот негов Аса."
                },
                {
                    "r_br": "9",
                    "tekst": "Аса стана цар над Јудејците во дваесеттата година од царувањето на израилскиот цар Јеровоам,"
                },
                {
                    "r_br": "10",
                    "tekst": "и царуваше во Ерусалим четириесет и една година; името на баба му беше Мааха, Авесаломова ќерка."
                },
                {
                    "r_br": "11",
                    "tekst": "Аса го правеше она што беше угодно пред очите на Господ, како неговиот прадедо Давид.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,26",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s26"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Тој ги изгони блудниците од земјата и ги отфрли сите идоли што ги беа направиле татковците негови,"
                },
                {
                    "r_br": "13",
                    "tekst": "и дури и на баба си Мааха ѝ ја одзеде власта, поради тоа што беше направила идол на Ашера; и го скрши Аса и нејзиниот идол и го изгоре кај потокот Кедрон.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 23,4-6.12",
                            "meta_link": "Kniga12_4Car.xhtml#g23s4"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Идолските светилишта, навистина, не беа урнати. Но срцето на Аса му беше предадено на Господ во сите негови денови."
                },
                {
                    "podnaslov": "Аса, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 14,1-2; 15,16-19; 16,1-6; 11-14)",
                    "r_br": "15",
                    "tekst": "И тој ги внесе во домот на Господ предметите, посветени на неговиот татко, и предметите посветени од него: сребро, злато и садови."
                },
                {
                    "r_br": "16",
                    "tekst": "Меѓу Аса и израилскиот цар Баша имаше војна во текот на целиот нивен век."
                },
                {
                    "r_br": "17",
                    "tekst": "Израилскиот цар Баша излезе против Јудеја и почна да ја гради Рама, за да не може никој да излегува, ниту да оди кај јудејскиот цар Аса."
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш Аса го зеде сето сребро и злато што беше останало во ризницата на домот Господов и во ризницата на царскиот дом, и го даде во рацете на слугите свои; и царот Аса ги испрати кај Венадад, синот на Тавримон, син Хезионов, цар арамејски, кој живееше во Дамаск, велејќи:"
                },
                {
                    "r_br": "19",
                    "tekst": "„Нека има сојуз меѓу мене и тебе, како што имаше меѓу мојот татко и твојот татко; ете, ти испраќам на дар сребро и злато; раскини го сојузот свој со израилскиот цар Баша, та да се оттргне од мене.”"
                },
                {
                    "r_br": "20",
                    "tekst": "И Венадад го послуша царот Аса, и ги испрати своите војсководци против израилските градови и ги порази Ијон, Дан, Авел-Бет-Мааха, областа околу Генисаретското Езеро и другиот дел од Нефталимовата земја."
                },
                {
                    "r_br": "21",
                    "tekst": "Кога го слушна тоа, Баша престана да ја гради Рама и се врати во Тирца."
                },
                {
                    "r_br": "22",
                    "tekst": "А царот Аса ги собра сите Јудејци без исклучок, и тие ги изнесоа од Рама камењата и дрвјата, кои Баша ги употребуваше за градење. Со нив царот Аса ги изгради Гева Венијаминова и Мицпа."
                },
                {
                    "r_br": "23",
                    "tekst": "Нели сите други дела на Аса сите негови подвизи и сѐ што изврши, и градовите што ги изгради, се опишани во летописите на јудејските цареви? Но во староста тој се разболе од болест на нозете."
                },
                {
                    "r_br": "24",
                    "tekst": "Аса почина кај татковците свои и беше погребан кај нив во градот на својот предок Давид. А наместо него стана цар неговиот син Јосафат."
                },
                {
                    "podnaslov": "Надав, цар на Израил",
                    "r_br": "25",
                    "tekst": "А Јеровоамовиот син Надав стана цар над Израил во втората година на јудејскиот цар Аса и царуваше над Израил две години."
                },
                {
                    "r_br": "26",
                    "tekst": "Тој го вршеше она што беше неугодно пред очите на Господ, одеше по патот на татко си и во гревовите негови, со кои тој го наведе во грев Израил."
                },
                {
                    "r_br": "27",
                    "tekst": "Против него се крена Баша, синот на Ахија, од Исахаровиот дом, и Баша го уби кај Гибетон филистејски, кога Надав и сите Израилци го опседнуваа Гибетон;"
                },
                {
                    "r_br": "28",
                    "tekst": "Баша го уби Надав во третата година од царувањето на јудејскиот цар Аса, и стана цар место него."
                },
                {
                    "r_br": "29",
                    "tekst": "Кога стана цар, тој го порази целиот Јеровоамов дом и не остана ниедна душа кај Јеровоам, додека не го истреби, според словото на Господ што го беше изрекол преку својот слуга Ахија Силомецот,",
                    "referenci": [
                        {
                            "referenca": "3 Цар 14,10",
                            "meta_link": "Kniga11_3Car.xhtml#g14s10"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "поради гревовите на Јеровоам, што тој сам ги направи и со кои го наведе во грев Израил, поради гревовите со кои тој Го разгневи Господ, Бог Израилев."
                },
                {
                    "r_br": "31",
                    "tekst": "Другите дела на Надав, сѐ што тој извршил, се опишани во летописите на израилските цареви."
                },
                {
                    "r_br": "32",
                    "tekst": "Меѓу Аса и израилскиот цар Баша имаше војна во текот на сите нивни денови."
                },
                {
                    "podnaslov": "Баша, цар на Израил",
                    "r_br": "33",
                    "tekst": "Во третата година на јудејскиот цар Аса стана цар во Тирца над сите Израилци Ахиевиот син Баша и царуваше дваесет и четири години."
                },
                {
                    "r_br": "34",
                    "tekst": "Тој го вршеше она што не беше угодно пред очите на Господ, и одеше по патот на Јеровоам и во гревовите негови, со кои тој го наведе во грев Израил."
                }
            ],
            "r_br": "15"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "И дојде слово Господово кон Јуј, син на Ханани, за Баша во кое се вели:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Поради тоа што те издигнав од правот и те направив водач на мојот народ Израил, а ти тргна по патот на Јеровоам и го наведе на грев Мојот народ Израил за да Ме разгневува со гревовите свои, – "
                },
                {
                    "r_br": "3",
                    "tekst": "ете, Јас ќе го отфрлам домот на Баша и домот на потомството негово и ќе направам со твојот дом така, како и со домот на Наватовиот син Јеровоам:"
                },
                {
                    "r_br": "4",
                    "tekst": "кој од Башовиот дом ќе умре во град, него кучињата ќе го изедат, а кој ќе умре во полето, него птици небески ќе го исколваат.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Другите дела на Баша, и сѐ што извршил, и подвизите негови, опишани се во летописите на израилските цареви."
                },
                {
                    "r_br": "6",
                    "tekst": "Баша почина кај татковците свои и беше погребан во Тирца. А место него стана цар неговиот син Ила."
                },
                {
                    "r_br": "7",
                    "tekst": "Но преку Ананиевиот син Јуј беше веќе кажано словото Господово за Баша, за домот негов и за сето зло што го беше извршил пред очите на Господ, разгневувајќи Го со делата на рацете свои, постапувајќи како Јеровоамовиот дом, за што беше истребен."
                },
                {
                    "podnaslov": "Ила, цар на Израил",
                    "r_br": "8",
                    "tekst": "Башовиот син Ила стана цар над Израил во Тирца во дваесет и шестата година од царувањето на јудејскиот цар Аса и царуваше две години."
                },
                {
                    "r_br": "9",
                    "tekst": "Против него стана Замвриј, неговиот слуга и старешина на половината негови бојни коли, кога се беше напил во Тирца, во домот на Арца, надзорник на дворецот во овој град.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 20,16",
                            "meta_link": "Kniga11_3Car.xhtml#g20s16"
                        },
                        {
                            "referenca": "Јудита 12,20-13,2",
                            "meta_link": "Kniga20_Judita.xhtml#g12s20"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Замвриј влезе, го удри и го уби Ила во дваесет и седмата година на јудејскиот цар Аса, и стана цар место него."
                },
                {
                    "r_br": "11",
                    "tekst": "Кога стана цар и седна на престолот негов, тој го истреби целиот дом на Баша, не оставајќи му од семејството ниту едно машко, ни роднините негови, ни пријателите негови."
                },
                {
                    "r_br": "12",
                    "tekst": "Замвриј го истреби целиот Башов дом, според словото на Господ што го беше изрекол Тој за Баша преку пророкот Јуј,"
                },
                {
                    "r_br": "13",
                    "tekst": "за сите гревови на Баша и за гревовите на неговиот син Ила што го вршеа тие самите и со кои го наведоа во грев Израил, дразнејќи Го Господ, Бог Израилев, со своите идоли."
                },
                {
                    "r_br": "14",
                    "tekst": "Другите дела на Ила, и сѐ што беше извршил, се опишани во летописите на израилските цареви."
                },
                {
                    "podnaslov": "Замвриј, цар на Израил",
                    "r_br": "15",
                    "tekst": "Замвриј стана цар во дваесет и седмата година на јудејскиот цар Аса и царуваше седум дена во Тирца, кога народот го опседнуваше Гибетон филистејски."
                },
                {
                    "r_br": "16",
                    "tekst": "Кога народот што го опседнуваше, дозна дека Замвриј направил заговор и го убил царот, истиот ден во логорот сите Израилци го поставија за цар над Израил воениот началник Амвријј."
                },
                {
                    "r_br": "17",
                    "tekst": "Амвриј и сите Изараилци со него отстапија од Гибетон и ја опседнаа Тирца."
                },
                {
                    "r_br": "18",
                    "tekst": "Кога Замвриј виде дека градот е преземен, влезе во царскиот дом, го потпали над себе царскиот дом и загина,"
                },
                {
                    "r_br": "19",
                    "tekst": "поради своите гревови, со кои беше згрешил, вршејќи го она што беше лошо пред очите на Господ, одејќи по патот на Јеровоам и во гревовите негови што тој ги изврши за да го наведе во грев Израил."
                },
                {
                    "r_br": "20",
                    "tekst": "Другите дела на Замвриј и заговорот негов што беше го направил, се опишани во летописите на израилските цареви."
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш израилскиот народ се раздели на два дела: едната половина од народот беше со Гинатовиот син Тивниј за да го направи цар него, а другата страна – со Амвриј."
                },
                {
                    "r_br": "22",
                    "tekst": "Надвладеа народот што беше со Амвриј, над народот, кој беше со Гинатовиот син Тивниј; Тивниј загина, а цар стана Амвриј."
                },
                {
                    "podnaslov": "Амвриј, цар на Израил",
                    "r_br": "23",
                    "tekst": "Амвриј стана цар над Израил во триесет и првата година од владеењето на јудејскиот цар Аса над Јудеја и царуваше дванаесет години. Тој царуваше во Тирца шест години."
                },
                {
                    "r_br": "24",
                    "tekst": "Амвриј го купи од Шемер ридот Самарија, за два кикара сребро, изгради на ридот град и го нарече Самарија – според името на Шемер, сопственикот на тој рид."
                },
                {
                    "r_br": "25",
                    "tekst": "И Амвриј правеше зло пред очите на Господ, и постапуваше полошо од сите свои претходници."
                },
                {
                    "r_br": "26",
                    "tekst": "Тој во сѐ одеше по патот на Наватовиот син Јеровоам и во гревовите негови, со кои тој ги наведе на грев Израилците за да Го разгневат Господ, Бог Израилев, со своите идоли."
                },
                {
                    "r_br": "27",
                    "tekst": "Другите дела на Амвриј што ги направил, и јунаштвото што го покажал, се опишани во летописите на израилските цареви."
                },
                {
                    "r_br": "28",
                    "tekst": "Амвриј почина кај татковците свои и беше погребан во Самарија, а место него стана цар синот негов Ахав."
                },
                {
                    "podnaslov": "Ахав, цар на Израил",
                    "r_br": "29",
                    "tekst": "Амвриевиот син Ахав стана цар над Израил во триесет и осмата година од владеењето на царот Аса над Јудеја, и Амвриевиот син Ахав царуваше во Самарија над Израил дваесет и две години."
                },
                {
                    "r_br": "30",
                    "tekst": "И Амвриевиот син Ахав правеше зло пред очите на Господ повеќе од сите свои претходници."
                },
                {
                    "r_br": "31",
                    "tekst": "Не беше доволно тоа што тој западна во гревовите на Наватовиот син Јеровоам, туку си ја зеде за жена Језавела, ќерката на сидонскиот цар Етбаал, и почна да му служи на Ваал и да му се поклонува;"
                },
                {
                    "r_br": "32",
                    "tekst": "и му подигна на Ваал жртвеник во Вааловото светилиште што го беше изградил во Самарија."
                },
                {
                    "r_br": "33",
                    "tekst": "Ахав подигна и Ашера, а направи и други злодела, со кои Го разгневи Господ, Бог Израилев, повеќе од сите претходни израилски цареви."
                },
                {
                    "r_br": "34",
                    "tekst": "Во негово време Хиел од Ветил го изгради Ерихон: врз првородениот син свој Авирон, тој ги стави основите негови и врз најмалиот син Сегув ги постави портите негови, според словото на Господ што Тој го беше изрекол преку Навиновиот син Исус."
                }
            ],
            "r_br": "16"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пророкот Илија најавува суша",
                    "r_br": 1,
                    "tekst": "И пророкот Илија, тишбеец од галаадските жители, му рече на Ахав: „Се колнам во живиот Господ, Бог Израилев, пред Кого стојам! Во овие години нема да има ниту роса, ниту дожд, освен според мојот збор.”",
                    "referenci": [
                        {
                            "referenca": "Мал 3,23",
                            "meta_link": "Kniga50_Mal.xhtml#g3s23"
                        },
                        {
                            "referenca": "Сир 48,1-11",
                            "meta_link": "Kniga31_Sir.xhtml#g48s1"
                        },
                        {
                            "referenca": "Мт 11,14",
                            "meta_link": "Kniga51_Mt.xhtml#g11s14"
                        },
                        {
                            "referenca": "Јк 5,17",
                            "meta_link": "Kniga70_Jk.xhtml#g5s17"
                        },
                        {
                            "referenca": "Откр 11,6",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s6"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И потоа словото Господово дојде до Илија и му рече:"
                },
                {
                    "r_br": "3",
                    "tekst": "„Тргни се оттука, сврти се кон исток и сокриј се кај потокот Керит, кој е спроти Јордан;"
                },
                {
                    "r_br": "4",
                    "tekst": "од тој поток ќе пиеш, а на гавраните сум им заповедал да те хранат таму.”"
                },
                {
                    "r_br": "5",
                    "tekst": "И тој замина и постапи според словото Господово; отиде и остана кај потокот Керит, кој е спроти Јордан."
                },
                {
                    "r_br": "6",
                    "tekst": "И гавраните му носеа леб и месо наутро, леб и месо навечер; а пиеше од потокот.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 16,8.12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g16s8"
                        }
                    ]
                },
                {
                    "podnaslov": "Илија кај вдовицата во Сарепта",
                    "r_br": "7",
                    "tekst": "По извесно време потокот пресуши, бидејќи немаше дожд по целата земја."
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш Господ му рече:"
                },
                {
                    "r_br": "9",
                    "tekst": "„Стани, оди во Сарепта кај Сидон и остани таму. Јас ѝ заповедав таму на една жена вдовица да те храни.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 4,1-7",
                            "meta_link": "Kniga12_4Car.xhtml#g4s1"
                        },
                        {
                            "referenca": "Лк 4,25-26",
                            "meta_link": "Kniga53_Lk.xhtml#g4s25"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И стана тој, па отиде во Сарепта. Кога дојде кај градските порти, ете, таму една вдовица жена собира дрва. Тој ѝ се обрати и ѝ рече: „Донеси ми малку вода во сад да пијам!”"
                },
                {
                    "r_br": "11",
                    "tekst": "Таа отиде за да земе, а тој повика по неа и рече: „Донеси ми в раце и парче леб!”"
                },
                {
                    "r_br": "12",
                    "tekst": "Таа му одговори: „Ти се колнам во живиот Господ, нема ништо печено, туку имам само грст брашно во ноќвите и малку масло во масларникот; и, ете, јас ќе соберам две – три дрвца, ќе отидам и ќе го приготвам тоа за себеси и за синот свој; ќе го изедеме тоа и ќе умреме.”"
                },
                {
                    "r_br": "13",
                    "tekst": "А Илија ѝ рече: „Не плаши се; оди и направи го она што го рече; но најнапред направи од тоа мала пресна питка за мене и донеси ми; а за себе и за синот свој ќе направиш после;"
                },
                {
                    "r_br": "14",
                    "tekst": "зашто вака вели Господ, Бог Израилев: ‚брашното во ноќвите нема да сврши, и маслото во масларникот, нема да се намали до оној ден, во кој Господ ќе даде дожд на земјата.’”"
                },
                {
                    "r_br": "15",
                    "tekst": "Таа отиде и направи така, како што ѝ рече Илија и таа се хранеше, и тој и синот нејзин извесно време."
                },
                {
                    "r_br": "16",
                    "tekst": "Брашното во ноќвите не се свршуваше, и маслото во масларникот не се намалуваше, според словото на Господ што Тој го изрече преку Илија."
                },
                {
                    "podnaslov": "Илија го оживува синот на вдовицата",
                    "r_br": "17",
                    "tekst": "Потоа се разболе синот на таа жена, на домаќинката, и болеста негова беше толку силна што не можеше да дише.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 4,8-37",
                            "meta_link": "Kniga12_4Car.xhtml#g4s8"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш таа му рече на Илија: „Што имаш ти со мене, човеку Божји? Си дошол да ми ги наспомниш моите гревови и да го умреш синот мој.”"
                },
                {
                    "r_br": "19",
                    "tekst": "А тој ѝ одговори: „Дај ми го синот твој.” И го зеде од рацете нејзини, го однесе во горната соба, каде што живееше и го положи на леглото свое;"
                },
                {
                    "r_br": "20",
                    "tekst": "па повика кон Господ и рече:„Господи, Боже мој! Зар Ти на вдовицата, кај која живеам, ќе ѝ направиш зло, погубувајќи ѝ го синот нејзин?”"
                },
                {
                    "r_br": "21",
                    "tekst": "И откако се спружи трипати над момчето, извика кон Господ и рече:„Господи, Боже мој! Нека се врати душата на ова момче во него!”"
                },
                {
                    "r_br": "22",
                    "tekst": "И Господ го слушна гласот на Илија, му ја врати душата на момчето во него, и тоа оживе."
                },
                {
                    "r_br": "23",
                    "tekst": "Илија го зеде момчето, го симна од горната соба во домот, ѝ го предаде на мајка му и рече: „Еве, син ти е жив!”"
                },
                {
                    "r_br": "24",
                    "tekst": "Тогаш жената му рече на Илија:„Сега навистина дознав дека ти си Божји човек, и дека словото Господово во твојата уста е вистинско.”"
                }
            ],
            "r_br": "17"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Илија задолжен да најави крај на сушата",
                    "r_br": 1,
                    "tekst": "Откако измина многу време, пак му рече Господ на Илија во третата година: „Оди и јави му се на Ахав, и јас ќе дадам дожд на земјата.”",
                    "referenci": [
                        {
                            "referenca": "Ер 14,22",
                            "meta_link": "Kniga33_Er.xhtml#g14s22"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Илија отиде да му се јави на Ахав. А во Самарија настапи голем глад."
                },
                {
                    "r_br": "3",
                    "tekst": "И Ахав го повика Авдија; управникот на дворецот. Авдија, пак, беше човек кој длабоко Го почитуваше Господа."
                },
                {
                    "r_br": "4",
                    "tekst": "Кога Језавела ги истребуваше пророците Господови, Авдија зеде сто пророци и ги криеше во пештери, по педесет луѓе, и ги хранеше со леб и вода.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 19,30",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19s30"
                        },
                        {
                            "referenca": "Ис.Н. 10,16",
                            "meta_link": "Kniga6_IsN.xhtml#g10s16"
                        },
                        {
                            "referenca": "Суд 6,2",
                            "meta_link": "Kniga7_Sud.xhtml#g6s2"
                        },
                        {
                            "referenca": "1 Цар 22,1",
                            "meta_link": "Kniga9_1Car.xhtml#g22s1"
                        },
                        {
                            "referenca": "Ез 33,27",
                            "meta_link": "Kniga37_Ez.xhtml#g33s27"
                        },
                        {
                            "referenca": "Откр 6,15",
                            "meta_link": "Kniga77_Otkr.xhtml#g6s15"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И Ахав му рече на Авдија: „Тргни по земјата, по сите водни извори и по сите потоци во земјата, можеби некаде ќе најдеме трева за да си ги прехраниме коњите и маските и да не се лишиме од добитокот.”"
                },
                {
                    "r_br": "6",
                    "tekst": "И тие ја разделија меѓу себе земјата за да ја обиколат: Ахав тргна по еден пат, а Авдија – по друг пат."
                },
                {
                    "r_br": "7",
                    "tekst": "Кога Авдија врвеше по патот, ете, во пресрет му доаѓа Илија. Тој го позна, падна ничкум и рече: „Ти ли си, господаре мој Илија?”"
                },
                {
                    "r_br": "8",
                    "tekst": "Овој му одговори: „Јас сум; оди и кажи му на господарот свој: ‚Илија е тука.’”"
                },
                {
                    "r_br": "9",
                    "tekst": "Тој рече: „Што сум виновен, па го предаваш својот слуга во рацете на Ахав за да ме убие?”"
                },
                {
                    "r_br": "10",
                    "tekst": "„Жив Господ, твојот Бог! Нема ниеден народ и царство, каде што не испраќал господарот мој да те бара; и кога му кажуваа дека те нема, тој земаше клетва од тоа царство и народ дека не можеле да те најдат;"
                },
                {
                    "r_br": "11",
                    "tekst": "а ти сега велиш, оди и кажи му на господарот: Илија е тука."
                },
                {
                    "r_br": "12",
                    "tekst": "Кога јас ќе си отидам од тебе, Духот Господов ќе те однесе, не знам каде; и ако отидам да му јавам на Ахав, и тој не те најде, ќе ме убие; а слугата твој е богобојазлив од младини.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 2,16",
                            "meta_link": "Kniga12_4Car.xhtml#g2s16"
                        },
                        {
                            "referenca": "Ез 3,12.14",
                            "meta_link": "Kniga37_Ez.xhtml#g3s12"
                        },
                        {
                            "referenca": "Дела 8,39",
                            "meta_link": "Kniga55_Dela.xhtml#g8s39"
                        },
                        {
                            "referenca": "2 Кор 12,2-4",
                            "meta_link": "Kniga58_2Kor.xhtml#g12s2"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Зарем не му е кажано на мојот господар што сторив јас, кога Језавела ги убиваше Господовите пророци, како криев сто Господови пророци, по педесет души во пештера, и ги хранев со леб и вода?"
                },
                {
                    "r_br": "14",
                    "tekst": "А ти сега велиш: оди и кажи му на твојот господар: Илија е тука; тој ќе ме убие.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш Илија му рече: „Ти се колнам во живиот Господ Саваот, пред Кого стојам, денес ќе му се јавам!”"
                },
                {
                    "podnaslov": "Илија на средба со Ахав",
                    "r_br": "16",
                    "tekst": "Авдија отиде да го пресретне Ахав и му јави, и Ахав отиде да го пресретне Илија."
                },
                {
                    "r_br": "17",
                    "tekst": "Штом Ахав го виде Илија, му рече:„Ти ли си оној што му носи неволји на Израил?”"
                },
                {
                    "r_br": "18",
                    "tekst": "Илија му одговори: „Јас не му донесувам неволји на Израил, туку ти и татковиот дом твој, бидејќи ги презревте Господовите заповеди и врвите по Вааловците;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 16,31-32",
                            "meta_link": "Kniga11_3Car.xhtml#g16s31"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "сега испрати и собери го пред мене сиот Израил на гората Кармил, и четиристотините и педесет Ваалови пророци и четирите стотини пророци на божицата Ашера што се хранат од трпезата на Језавела.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 16,31",
                            "meta_link": "Kniga11_3Car.xhtml#g16s31"
                        }
                    ]
                },
                {
                    "podnaslov": "Илија и пророците на Ваал на гората Кармил",
                    "r_br": "20",
                    "tekst": "И Ахав испрати до сите Израилеви синови и ги собра сите пророци на гората Кармил."
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш Илија пристапи кон сиот народ и рече: „Уште ли ќе куцате на двете колена? Ако Господ е Бог, врвете по Него; ако пак е Ваал – одете по него.” А народот не му одговори ни збор."
                },
                {
                    "r_br": "22",
                    "tekst": "И му рече Илија на народот: „Само јас останав пророк Господов, а Ваалови пророци има четиристотини и педесет."
                },
                {
                    "r_br": "23",
                    "tekst": "Нека ни дадат две телиња и нека си изберат едно теле, и да го расечат и стават врз дрва, но оган да не потпалуваат; јас, пак, ќе го приготвам другото теле и ќе го ставам врз дрва, и оган нема да потпалувам;"
                },
                {
                    "r_br": "24",
                    "tekst": "тогаш повикајте го името на вашиот бог, јас, пак, ќе го повикам името на Господ, мојот Бог. Оној Бог, Кој ќе одговори преку оган, Тој е Бог.” И сиот народ одговори и рече: „Добро, нека биде така!”"
                },
                {
                    "r_br": "25",
                    "tekst": "Потоа им рече Илија на Вааловите пророци: „Изберете си едно теле и пригответе го вие најнапред, бидејќи сте многу; и повикајте го името на вашиот бог, и оган не потпалувајте.”"
                },
                {
                    "r_br": "26",
                    "tekst": "И ете, го зедоа телето што им беше дадено, го приготвија и го повикуваа името на Ваал од утрината до пладне, велејќи: „Ваале, слушни нѐ!” Но немаше ни глас, ни одговор. И тие скокаа пред жртвеникот што го беа направиле."
                },
                {
                    "r_br": "27",
                    "tekst": "Попладнето Илија почна да им се потсмева и велеше: „Викајте посилно, зашто тој е бог; можеби се замислил, или е зафатен со нешто, или е на пат, а можеби и спие, – така ќе се разбуди!”"
                },
                {
                    "r_br": "28",
                    "tekst": "И тие почнаа да викаат високо и според обичајот свој да се бодат со ножеви и копја, така што крв течеше од нив."
                },
                {
                    "r_br": "29",
                    "tekst": "Мина пладне, а тие сѐ уште беснееја токму до вечерното принесување на жртва; но не се слушна никаков глас, ниту одговор, или одек. (Тогаш Илија тишбеецот им рече на Вааловите пророци: „А сега тргнете се вие, та и јас да го извршам своето жртвопринесување.” Тие се тргнаа и замолкнаа)."
                },
                {
                    "r_br": "30",
                    "tekst": "Тогаш Илија му рече на сиот народ:„Приближете се до мене.” И сиот народ се приближи до него. Тој, пак, го подигна урнатиот жртвеник Господов."
                },
                {
                    "r_br": "31",
                    "tekst": "И зеде Илија дванаесет камења, токму колку што е бројот на племињата на синовите на Јаков, кому Господ му беше рекол вака: „Израил ќе биде твоето име.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 32,28",
                            "meta_link": "Kniga1_1Mojs.xhtml#g32s28"
                        },
                        {
                            "referenca": "1 Мојс 35,10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g35s10"
                        },
                        {
                            "referenca": "2 Мојс 24,4",
                            "meta_link": "Kniga2_2Mojs.xhtml#g24s4"
                        },
                        {
                            "referenca": "Ис.Н. 4,3-5",
                            "meta_link": "Kniga6_IsN.xhtml#g4s3"
                        },
                        {
                            "referenca": "Ис.Н. 4,20-24",
                            "meta_link": "Kniga6_IsN.xhtml#g4s20"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "И изгради од тие камења жртвеник во името на Господ, а околу жртвеникот направи окоп што собираше две сеи зрна за да се посеат,"
                },
                {
                    "r_br": "33",
                    "tekst": "и постави дрва врз жртвеникот, го расече телето, го стави врз дрвата,",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 1,6-8",
                            "meta_link": "Kniga3_3Mojs.xhtml#g1s6"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "и рече: „Наполнете четири ведра вода и поливајте ја жртвата сепаленица и дрвата!” И направија така. Потоа рече: „Повторете!” И тие повторија. Тогаш рече: „Направете го тоа по третпат.” И тие го направија и по третпат."
                },
                {
                    "r_br": "35",
                    "tekst": "И водата се разлеа околу жртвеникот, а окопот се наполни со вода."
                },
                {
                    "r_br": "36",
                    "tekst": "Кога ја принесуваа вечерната жртва, пророкот Илија се приближи, (извика кон небото) и рече: „Господи, Боже Авраамов, Исаков и Израилев! Чуј ме, Господи, чуј ме денес во огнот! Нека познаат денес овие луѓе дека си Ти единствен Бог во Израил, и дека јас сум Твој слуга и дека извршив сѐ според Твоето слово.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s6"
                        },
                        {
                            "referenca": "3 Мојс 26,42",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s42"
                        },
                        {
                            "referenca": "Дан 9,21",
                            "meta_link": "Kniga38_Dan.xhtml#g9s21"
                        },
                        {
                            "referenca": "Мт 22,32",
                            "meta_link": "Kniga51_Mt.xhtml#g22s32"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "Чуј ме, Господи, чуј! Нека познае овој народ дека Ти, Господи, си Бог и Ти ќе го свртиш срцето нивно (кон Себеси).”"
                },
                {
                    "r_br": "38",
                    "tekst": "И оган Господов падна и ја изеде сепаленицата, и дрвата, и камењата и земјата, и ја голтна водата што беше во окопот.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 9,24",
                            "meta_link": "Kniga3_3Mojs.xhtml#g9s24"
                        },
                        {
                            "referenca": "Суд 6,21",
                            "meta_link": "Kniga7_Sud.xhtml#g6s21"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Кога го виде тоа, сиот народ падна ничкум и рече: „Господ е Бог, Господ е Бог!”"
                },
                {
                    "r_br": "40",
                    "tekst": "Тогаш Илија им рече: „Фатете ги Вааловите пророци, та ниеден од нив да не се сокрие.” Ги фатија, а Илија ги одведе кај потокот Кишон и таму ги закла."
                },
                {
                    "podnaslov": "Дождот повторно доаѓа",
                    "r_br": "41",
                    "tekst": "Илија му рече на Ахав: „Оди, јади и пиј, зашто се слуша шум од дожд.”"
                },
                {
                    "r_br": "42",
                    "tekst": "Ахав отиде да јаде и да пие, а Илија се искачи на врвот од Кармил, се наведна кон земјата, го стави лицето меѓу колениците свои",
                    "referenci": [
                        {
                            "referenca": "Јк 5,18",
                            "meta_link": "Kniga70_Jk.xhtml#g5s18"
                        }
                    ]
                },
                {
                    "r_br": "43",
                    "tekst": "и му рече на слугата свој: „Оди и погледни кон морето.” Тој отиде, погледна и рече: „Ништо нема.” Тој пак рече: „Направи го тоа седумпати.”"
                },
                {
                    "r_br": "44",
                    "tekst": "На седмиот пат слугата рече: „Ете од морето се крева мало облаче, колку човечка дланка.” Тој му рече: „Оди, кажи му на Ахав: ‚впрегни ја колата своја и тргнувај за да не те испревари дождот.’”"
                },
                {
                    "r_br": "45",
                    "tekst": "Во тоа време небото потемне од облаци и виор, и почна да паѓа силен дожд. Ахав тогаш седна во колата,(заплака) и тргна за Јизреел."
                },
                {
                    "r_br": "46",
                    "tekst": "А раката Господова беше врз Илија. Тој го препаша крстот свој и трчаше пред Ахав дури до Јизреел."
                }
            ],
            "r_br": "18"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Илија очајува",
                    "r_br": 1,
                    "tekst": "И Ахав ѝ раскажа на Језавела сѐ што направи Илија, и како тој ги уби со меч сите пророци.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,40",
                            "meta_link": "Kniga11_3Car.xhtml#g18s40"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "А Језавела испрати известувач кај Илија да му каже: „(Ако си ти Илија, а јас Језавела), нека ми испратат боговите најтешка казна и нешто повеќе нека ми додадат, ако до утре во ова време не направам со твојата душа, она што беше направено со душата на секого од нив.”"
                },
                {
                    "r_br": "3",
                    "tekst": "Кога го виде тоа, Илија стана и замина за да го спаси животот свој, и дојде во Вирсавија, која е во Јудеја, и таму го остави слугата свој,"
                },
                {
                    "r_br": "4",
                    "tekst": "а самиот тој отиде во пустината на еден ден пат и, откако дојде, седна под едно иглолисно дрво и посакуваше да умре, велејќи: „Доста е веќе, Господи, прибери ја душата моја, бидејќи јас не сум подобар од предците свои.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,32",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s32"
                        },
                        {
                            "referenca": "4 Мојс 11,15",
                            "meta_link": "Kniga4_4Mojs.xhtml#g11s15"
                        },
                        {
                            "referenca": "Јона 4,3",
                            "meta_link": "Kniga43_Jona.xhtml#g4s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И легна, та заспа под дрвото. И ете, ангел го допре и му рече: „Стани, јади(и пиј).”"
                },
                {
                    "r_br": "6",
                    "tekst": "Илија погледна, и, ете, до возглавницата негова стои печена питка и стомна вода. Тој касна, пивна и пак заспа."
                },
                {
                    "r_br": "7",
                    "tekst": "Ангелот Господов се врати повторно, се допре до него и рече: „Стани, јади (и пиј), бидејќи те чека долг пат.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Тој стана, касна и пивна и, откако се поткрепи со таа храна, одеше четириесет дена и четириесет ноќи до Божјата гора Хорев."
                },
                {
                    "podnaslov": "Повторно ободрен од Господ",
                    "r_br": "9",
                    "tekst": "И влезе таму во една пештера и ноќеваше во неа. И, ете, би кон него слово Господово, и Господ му рече: „Зошто си овде Илија?”"
                },
                {
                    "r_br": "10",
                    "tekst": "Тој одговори: „Пламнав од ревност за Господ, Бог Саваот, зашто Израилевите синови го оставија Твојот завет, ги разурнаа Твоите жртвеници и со меч ги убија Твоите пророци; само јас останав, но и мојата душа сакаат да ја земат.”",
                    "referenci": [
                        {
                            "referenca": "Рим 11,3",
                            "meta_link": "Kniga56_Rim.xhtml#g11s3"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш Бог му рече: „Излези и застани на гората пред лицето Господово; и, ете, Господ ќе мине, и голем и силен ветар кој ридови урива и соборува карпи пред Господ; но не е Господ во ветрот; по ветер – земјотрес, но не е Господ во земјотресот;",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,21",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s21"
                        },
                        {
                            "referenca": "Ис 29,6",
                            "meta_link": "Kniga32_Is.xhtml#g29s6"
                        },
                        {
                            "referenca": "Мт 27,51-54",
                            "meta_link": "Kniga51_Mt.xhtml#g27s51"
                        },
                        {
                            "referenca": "Мт 28,2",
                            "meta_link": "Kniga51_Mt.xhtml#g28s2"
                        },
                        {
                            "referenca": "Дела 2,2",
                            "meta_link": "Kniga55_Dela.xhtml#g2s2"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "по земјотресот – оган, но не е Господ во огнот; по огнот – здив од тих ветар, и таму е Господ.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,2-3",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s2"
                        },
                        {
                            "referenca": "Ис 33,14",
                            "meta_link": "Kniga32_Is.xhtml#g33s14"
                        },
                        {
                            "referenca": "Дела 2,3",
                            "meta_link": "Kniga55_Dela.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Кога го чу тоа, Илија си го сокри лицето со својот кожув, излезе и застана пред влезот во пештерата. И кон него се слушна глас, кој му рече:„Зошто си тука, Илија?”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s6"
                        },
                        {
                            "referenca": "2 Мојс 33,20-23",
                            "meta_link": "Kniga2_2Mojs.xhtml#g33s20"
                        },
                        {
                            "referenca": "Ис 6,2",
                            "meta_link": "Kniga32_Is.xhtml#g6s2"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Тој одговори: „Пламнав од ревност за Господ, Бог Саваот, зашто Израилевите синови го оставија Твојот завет, ги разурнаа Твоите жртвеници и со меч ги убија Твоите пророци; само јас останав, но и мојата душа сакаат да ја земат.”"
                },
                {
                    "r_br": "15",
                    "tekst": "А Господ му рече: „Врати се по патот свој преку пустината во Дамаск и, кога ќе стигнеш, помазај го Азаил за арамејски цар,"
                },
                {
                    "r_br": "16",
                    "tekst": "а Јуј, синот на Нимшиј, помазај го за цар над Израил; Елисеј, пак, синот на Шафат, од Авел-Мехола, помазај го за пророк наместо себе;"
                },
                {
                    "r_br": "17",
                    "tekst": "зашто кој ќе избега од Азаиловиот меч, него ќе го убие Јуј, а кој ќе се избави од мечот на Јуј, него ќе го убие Елисеј."
                },
                {
                    "r_br": "18",
                    "tekst": "Но сепак оставив меѓу Израилците седум илјади мажи; сите тие не ги свиткувале колената пред Ваал, и устите нивни не го бакнувале.”",
                    "referenci": [
                        {
                            "referenca": "Ис 6,13",
                            "meta_link": "Kniga32_Is.xhtml#g6s13"
                        },
                        {
                            "referenca": "Ис 10,20-22",
                            "meta_link": "Kniga32_Is.xhtml#g10s20"
                        },
                        {
                            "referenca": "Рим 11,4",
                            "meta_link": "Kniga56_Rim.xhtml#g11s4"
                        }
                    ]
                },
                {
                    "podnaslov": "Илија го повикува Елисеј за свој наследник",
                    "r_br": "19",
                    "tekst": "И тој тргна оттаму и го најде Шафатовиот син Елисеј, кога ораше; дванаесет рала волови имаше тој пред себе, а самиот тој ораше со дванаесеттото. Минувајќи крај него, Илија го фрли кожувот врз него.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 2,13-14",
                            "meta_link": "Kniga12_4Car.xhtml#g2s13"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Тогаш Елисеј ги остави воловите и почна да трча по Илија и рече: „Дозволи ми да ги бакнам татко ми и мајка ми, и ќе тргнам по тебе.” Тој му одговори:„Оди и врати се, зашто, што сум ти направил?”",
                    "referenci": [
                        {
                            "referenca": "Лк 9,61",
                            "meta_link": "Kniga53_Lk.xhtml#g9s61"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Тој се врати од него, зеде рало волови, ги закла и, откако го запали плугот на воловите, го испече месото нивно и им го раздели на луѓето, и тие јадеа. А самиот тој стана и тргна по Илија и почна да му служи."
                }
            ],
            "r_br": "19"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Опсадата на Самарија",
                    "r_br": 1,
                    "tekst": "Арамејскиот цар Венадад, ја собра сета војска своја, и со него имаше триесет и двајца цареви, и коњи и коли, и отиде, па ја опседна Самарија и војуваше против неа."
                },
                {
                    "r_br": "2",
                    "tekst": "И испрати пратеници до израилскиот цар Ахав во градот,"
                },
                {
                    "r_br": "3",
                    "tekst": "и му рече: „Вака вели Венадад: твоето сребро и твоето злато се мои, и твоите жени и најдобрите твои синови се мои.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Израилскиот цар одговори и рече:„Нека биде според зборот твој, господаре мој, царе; јас и сѐ што е мое е твое.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Известувачите повторно дојдоа и рекоа: „Вака вели Венадад: испратив да ти кажат, да ми го дадеш среброто свое и златото свое, жените свои и синовите свои."
                },
                {
                    "r_br": "6",
                    "tekst": "Затоа, утре, во ова време, ќе ги испратам кај тебе слугите свои да ја пребараат твојата куќа и куќите на твоите слуги, и да го земат в раце и да го изнесат сѐ што е скапо за очите твои.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Израилскиот цар ги повика сите старешини во земјата и рече: „Размислете и гледајте, па тој крои зло; кога испрати кај мене за жените и синовите мои, за среброто и златото мое, јас не му откажав.”"
                },
                {
                    "r_br": "8",
                    "tekst": "И сите старешини и сиот народ му одговорија: „Не слушај и не се согласувај!”"
                },
                {
                    "r_br": "9",
                    "tekst": "Потоа тој им одговори на Венададовите известувачи: „Кажете му на мојот господар, царот: сѐ, за кое ти испрати првиот пат по твојот слуга, готов сум да го направам, но ова не можам да го направам.” Тогаш пратениците си отидоа и му однесоа одговор."
                },
                {
                    "r_br": "10",
                    "tekst": "И Венадад испрати и му порача:„Нека ми испратат боговите најтешка казна и уште толку да ми додадат, ако во Самарија има доволно по еден грст прашина за сите луѓе што одат по мене.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Израилскиот цар одговори и рече:„Кажете му да не се фали оној, кој се опашува како оној што се распашува.”",
                    "referenci": [
                        {
                            "referenca": "Ер 9,23-24",
                            "meta_link": "Kniga33_Er.xhtml#g9s23"
                        },
                        {
                            "referenca": "Пс 19,7",
                            "meta_link": "Kniga25_Ps.xhtml#g19s7"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Кога ги слушна тие зборови Венадад, кој пиеше во шаторите заедно со царевите, им рече на слугите свои: „Опседнувајте го градот!” И го опседнаа градот."
                },
                {
                    "podnaslov": "Царот Ахав извојува победа",
                    "r_br": "13",
                    "tekst": "И ете, еден пророк пристапи до израилскиот цар Ахав и рече: „Вака вели Господ: го гледаш ли ова цело големо множество? Еве, денес ќе го предадам во твои раце за да знаеш дека Јас сум Господ.”"
                },
                {
                    "r_br": "14",
                    "tekst": "Ахав запраша: „Преку кого?” Тој одговори: „Вака вели Господ: ‚преку слугите на градските водачи.’” А Ахав пак праша: „Кој ќе ја почне битката?” Тој му одговори: „Ти.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Ахав ги преброи оние што служеа кај обласните началници, кои беа на број двеста триесет и двајца; по нив го преброи сиот народ, сите израилски синови, и тие беа седум илјади."
                },
                {
                    "r_br": "16",
                    "tekst": "Тие тргнаа околу пладне. Додека Венадад пиеше и се опиваше во шаторите заедно со царевите, со триесет и двајцата цареви, кои му помагаа."
                },
                {
                    "r_br": "17",
                    "tekst": "Најнапред тргнаа обласните началници. И му соопштија на Венадад дека излегле луѓе од Самарија."
                },
                {
                    "r_br": "18",
                    "tekst": "Тој рече: „Ако се излезени за мир, фатете ги живи; ако, пак, се излезени да војуваат, пак фатете ги живи!”"
                },
                {
                    "r_br": "19",
                    "tekst": "Оние што служеа кај обласните началници излегоа од градот, а по нив и војската."
                },
                {
                    "r_br": "20",
                    "tekst": "И секој го убиваше својот противник: Арамејците почнаа да бегаат, а Израилците ги гонеа. Венадад, арамејскиот цар, се спаси на коњ со други коњаници."
                },
                {
                    "r_br": "21",
                    "tekst": "Израилскиот цар излезе, ги заплени коњите и колите и им нанесе голем пораз на Арамејците."
                },
                {
                    "r_br": "22",
                    "tekst": "Тогаш пророкот пристапи до израилскиот цар и му рече: „Оди, поткрепи се, па знај и гледај што ќе правиш, зашто по една година арамејскиот цар пак ќе излезе против тебе.”"
                },
                {
                    "podnaslov": "Повторна победа на Ахав",
                    "r_br": "23",
                    "tekst": "И му кажаа на арамејскиот цар слугите негови: „Нивниот Бог е Бог на горите, (а не Бог на долините), затоа нѐ победија; но, ако се удриме со нив во рамнина, бездруго ќе ги надвиеме."
                },
                {
                    "r_br": "24",
                    "tekst": "И така, еве што ќе направиш: отстрани ги царевите секој од местото негово и место нив постави градски водачи;"
                },
                {
                    "r_br": "25",
                    "tekst": "и собери си толку војска, колку што изгина, и коњи, и коли, колку што имаше; ќе се удриме со нив во рамнина и тогаш бездруго ќе ги надвиеме.” Тој го послуша гласот нивни и направи така."
                },
                {
                    "r_br": "26",
                    "tekst": "По една година Венадад собра Арамејци и тргна кон Афек за да се удри со Израил."
                },
                {
                    "r_br": "27",
                    "tekst": "Собрани беа и Израилевите синови и, откако си зедоа храна, тргнаа против нив. Израилевите синови се сместија пред нив како две мали стада кози, а Арамејците ја исполнија земјата.",
                    "referenci": [
                        {
                            "referenca": "Суд 7,1-15",
                            "meta_link": "Kniga7_Sud.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Тогаш Божјиот човек се приближи и му рече на израилскиот цар: „Така вели Господ: бидејќи Арамејците велат дека Господ е Бог на горите, а не Бог на долините, ќе го предадам во рацете твои целото тоа големо множество за да знаете дека Јас сум Господ.”"
                },
                {
                    "r_br": "29",
                    "tekst": "И тие стоеја во логорите едни спроти други седум дена. На седмиот ден почна борбата, и Израилевите синови убија сто илјади пешаци Арамејци во еден ден."
                },
                {
                    "r_br": "30",
                    "tekst": "Другите избегаа во градот Афек; таму падна ѕидот врз другите дваесет и седум илјади луѓе. Венадад, пак, влезе во градот и бегаше од една скривница во друга."
                },
                {
                    "r_br": "31",
                    "tekst": "Тогаш неговите слуги му рекоа:„Сме слушале дека царевите од Израилевиот дом се милостиви цареви; дозволи ни да го препашеме со вреќиште крстот свој, да ставиме јажиња околу главите свои и да отидеме кај израилскиот цар; можеби тој ќе го запази животот твој.”"
                },
                {
                    "r_br": "32",
                    "tekst": "Тие го препашаа крстот свој со вреќиште, ставија околу главите свои јажиња и дојдоа кај израилскиот цар, па рекоа: „Твојот слуга Венадад вели:‚Поштеди го животот мој.’” Оној праша: „Зар е тој жив? Тој ми е брат.”"
                },
                {
                    "r_br": "33",
                    "tekst": "Тие луѓе го примија тоа како добар знак и брзо го зедоа зборот од устата негова и рекоа: „Венадад е твојот брат.” А тој им рече: „Одете и доведете го.” Тогаш Венадад излезе пред него, а тој го качи до себе во колата."
                },
                {
                    "r_br": "34",
                    "tekst": "И му рече Венадад: „Градовите што таткото мој ги презеде од твојот татко, ќе ги вратам, и ти можеш да имаш за себе пазаришта во Дамаск, како што имаше татко ми во Самарија.” Ахав одговори: „Со тој завет ќе те пуштам.” И, откако направи сојуз со него, го пушти."
                },
                {
                    "podnaslov": "Бог ја осудува слабоста на Ахав",
                    "r_br": "35",
                    "tekst": "Тогаш еден од пророковите синови според словото Господово му рече на еден од своите другари: „Удри ме!” Но тој човек не се согласи да го удри."
                },
                {
                    "r_br": "36",
                    "tekst": "Тогаш му рече: „Поради тоа што не го послуша Господовиот глас, ќе те умртви лав, кога ќе си отидеш од мене.” Тој си отиде од него, и лав го сретна и го умртви.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 13,24",
                            "meta_link": "Kniga11_3Car.xhtml#g13s24"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "Тој најде друг човек и рече: „Удри ме!” Човекот го удираше толку силно што му направи рани од ударите."
                },
                {
                    "r_br": "38",
                    "tekst": "Тогаш пророкот тргна и застана пред царот на патот, а очите си ги покри со превез.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 12,1-12",
                            "meta_link": "Kniga10_2Car.xhtml#g12s1"
                        },
                        {
                            "referenca": "2 Цар 14,1-20",
                            "meta_link": "Kniga10_2Car.xhtml#g14s1"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Кога царот минуваше, тој извика кон царот и рече: „Твојот слуга одеше во борба, и ете, еден човек, се тргна настрана и ми доведе еден маж и рече:‚Варди го овој човек; ако не го зачуваш, душата твоја ќе оди место неговата душа, или ќе треба да платиш кикар сребро.’"
                },
                {
                    "r_br": "40",
                    "tekst": "Кога слугата твој се зафати со ова и она, тој се изгуби.” А израилскиот цар му рече: „Таква ти е пресудата; ти сам си ја решил.”"
                },
                {
                    "r_br": "41",
                    "tekst": "Тој тогаш го симна превезот од очите свои, и царот го позна дека е од пророците."
                },
                {
                    "r_br": "42",
                    "tekst": "И му рече: „Вака вели Господ: затоа што го пушти од рацете свои човекот што го бев предал на проклетство, твојата душа ќе оди место неговата душа, и твојот народ – место неговиот народ.”"
                },
                {
                    "r_br": "43",
                    "tekst": "Израилскиот цар си замина во домот свој возбуден и огорчен и стигна во Самарија."
                }
            ],
            "r_br": "20"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Царот Ахав допушта убиство за Навутеј",
                    "r_br": 1,
                    "tekst": "По тие настани еве што се случи: јизреелецот Навутеј имаше во Јизреел лозје до дворецот на самарјанскиот цар Ахав."
                },
                {
                    "r_br": "2",
                    "tekst": "Ахав му рече на Навутеј, велејќи:„Дај ми го лозјето свое; тоа ќе ми биде овоштарник, бидејќи е близу до мојот дом, а место него ќе ти дадам поубаво лозје од тоа, или, ако сакаш, ќе ти дадам сребро, колку што чини тоа.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 8,14",
                            "meta_link": "Kniga9_1Car.xhtml#g8s14"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Но Навутеј му одговори на Ахав:„Да не даде Господ да ти го дадам наследството од предците свои.”",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 25,13",
                            "meta_link": "Kniga3_3Mojs.xhtml#g25s13"
                        },
                        {
                            "referenca": "4 Мојс 36,7",
                            "meta_link": "Kniga4_4Mojs.xhtml#g36s7"
                        },
                        {
                            "referenca": "Ез 46,18",
                            "meta_link": "Kniga37_Ez.xhtml#g46s18"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Ахав се врати во домот свој вознемирен и огорчен од зборовите што му ги беше кажал јизреелецот Навутеј, велејќи: „Нема да ти го дадам наследството од предците свои!” Тој легна на својата постела, го покри лицето и не јадеше леб."
                },
                {
                    "r_br": "5",
                    "tekst": "Кај него влезе жена му Језавела и му рече: „Зошто си збркан со духот, па и леб не јадеш?”"
                },
                {
                    "r_br": "6",
                    "tekst": "Тој ѝ одговори: „Кога му спомнав на јизреелецот Навутеј и му реков: ‚дај ми го лозјето за сребро, или, ако сакаш, да ти дадам друго лозје место него’, – тој ми одговори – не ти го давам лозјето свое, наследство од предците мои.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш жена му Језавела му рече:„Нели ти си сега цар во Израил? Стани, јади леб и биди спокоен; јас ќе го земам лозјето од јизреелецот Навутеј.”"
                },
                {
                    "r_br": "8",
                    "tekst": "И таа напиша писма од името на Ахав, ги запечати со неговиот печат и ги испрати до старешините и големците што живееја со Навутеј, во градот негов.",
                    "referenci": [
                        {
                            "referenca": "Изреки 1,10-15",
                            "meta_link": "Kniga27_Izreki.xhtml#g1s10"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Во писмата таа пишуваше вака:„Објавете пост и поставете го Навутеј пред народот;"
                },
                {
                    "r_br": "10",
                    "tekst": "и спроти него ставете двајца лоши луѓе што ќе сведочат против него и да кажат: ‚Ти хулеше на Бога и на царот.’ И потоа изведете го и убијте го со камења, та да умре.”",
                    "referenci": [
                        {
                            "referenca": "Мт 18,16",
                            "meta_link": "Kniga51_Mt.xhtml#g18s16"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш мажите на неговиот град, старешините и големците што живееја во градот негов, направија како што им заповеда Језавела, така, како што беше напишано во писмата што го беше испратила до нив."
                },
                {
                    "r_br": "12",
                    "tekst": "Објавија пост и го поставија Навутеј пред народот;"
                },
                {
                    "r_br": "13",
                    "tekst": "па излегоа двајца лоши луѓе, седнаа спроти него и сведочеа против него пред народот и велеа: „Навутеј хули на Бога и на царот.” Па го изведоа надвор од градот, го убија со камења, и тој умре."
                },
                {
                    "r_br": "14",
                    "tekst": "Испратија да ѝ кажат на Језавела:„Навутеј е убиен со камења и умре.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Кога слушна дека Навутеј е убиен со камења и умрел, Језавела му рече на Ахав: „Стани и завладеј со лозјето на јизреелецот Навутеј, кој не сакаше да ти го даде за сребро, бидејќи Навутеј го нема меѓу живите, тој умрел.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Кога слушна дека јизреелецот Навутеј бил убиен, Ахав (ја раскина облеката своја, стави вреќиште врз себе, а потоа) стана и отиде во лозјето на јизреелецот Навутеј да го запоседне.",
                    "referenci": [
                        {
                            "referenca": "Мих 2,1-2",
                            "meta_link": "Kniga44_Mih.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "podnaslov": "Бог ја осудува постапката на Ахав и Језавела",
                    "r_br": "17",
                    "tekst": "Тогаш словото Господово беше упатено кон Илија тишбиецот:"
                },
                {
                    "r_br": "18",
                    "tekst": "„Стани и пресретни го израилскиот цар Ахав, кој е во Самарија, – ете, сега е во лозјето на Навутеј, каде што дошол да го запоседне, – "
                },
                {
                    "r_br": "19",
                    "tekst": "и кажи му: вака вели Господ: ‚ти си убил, и уште си грабнал наследство!’ И кажи му: вака вели Господ: ‚на она место, каде што кучињата ја лижеа крвта на Навутеј, кучињата ќе ја лижат и твојата крв.’”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 22,35-38",
                            "meta_link": "Kniga11_3Car.xhtml#g22s35"
                        },
                        {
                            "referenca": "2 Мојс 20,13",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s13"
                        },
                        {
                            "referenca": "4 Цар 9,25-26",
                            "meta_link": "Kniga12_4Car.xhtml#g9s25"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Ахав му рече на Илија: „Ти ме најде, мој непријателе!” Тој рече: „Те најдов, бидејќи ти се продаде за да правиш злодела пред очите на Господ и да Го гневиш."
                },
                {
                    "r_br": "21",
                    "tekst": "Вака вели Господ: ете, ќе ти испратам казна, ќе го уништам твоето потомство, истребувајќи откај Ахав сѐ што е машко – и оној што е роб, и оној што е слободен во Израил;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 10,1-11",
                            "meta_link": "Kniga12_4Car.xhtml#g10s1"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "и ќе постапам со твојот дом така, како што постапив со домот на Наватовиот син Јеровоам и со домот на Ахиевиот син Баша, за наскрбувањето, со што ти ме раздразни и го наведе во грев Израил.”"
                },
                {
                    "r_br": "23",
                    "tekst": "И за Језавела Господ рече: „Кучињата ќе ја изедат Језавела зад јизреелските ѕидови;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 9,10.33-36",
                            "meta_link": "Kniga12_4Car.xhtml#g9s10"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "и кој од Ахавовиот дом ќе умре во градот, него кучињата ќе го изедат, а кој ќе умре во полето, него птиците небески ќе го исколваат;"
                },
                {
                    "r_br": "25",
                    "tekst": "уште немало таков како Ахав, кој се продаде за да прави злодела пред очите на Господ, бидејќи така го наговараше жена му Језавела;"
                },
                {
                    "r_br": "26",
                    "tekst": "тој постапуваше многу гнасно, следејќи ги идолите, како што правеа Аморејците, кои Господ, ги изгони од пред лицето на Израилевите синови.”"
                },
                {
                    "podnaslov": "Ахав искажува понизност за својата постапка",
                    "r_br": "27",
                    "tekst": "Откако ги ислуша сите тие зборови, Ахав тажеше пред Господ, одеше плачејќи, ја раскина облеката своја, го покри телото свое со вреќиште, постеше и спиеше во вреќиште и одеше нажален."
                },
                {
                    "r_br": "28",
                    "tekst": "И дојде слово Господово кон Илија од Тишбе. И Господ рече:"
                },
                {
                    "r_br": "29",
                    "tekst": "„Виде ли, се понижи Ахав пред Мене? Затоа што така се понижи пред Мене, Јас нема да му испратам зло во неговите дни, туку во дните на синот негов ќе пратам зло врз неговиот дом.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,12",
                            "meta_link": "Kniga11_3Car.xhtml#g11s12"
                        },
                        {
                            "referenca": "2 Цар 12,13-15",
                            "meta_link": "Kniga10_2Car.xhtml#g12s13"
                        },
                        {
                            "referenca": "4 Цар 20,2-5",
                            "meta_link": "Kniga12_4Car.xhtml#g20s2"
                        }
                    ]
                }
            ],
            "r_br": "21"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ахав подготвува поход на градот Рамот",
                    "podnaslov_referenca": "(2 Лет 18,1-3)",
                    "r_br": 1,
                    "tekst": "Изминаа три години, без војна меѓу Арам и Израил."
                },
                {
                    "r_br": "2",
                    "tekst": "На третата година јудејскиот цар Јосафат дојде кај израилскиот цар."
                },
                {
                    "r_br": "3",
                    "tekst": "Израилскиот цар им кажа на слугите свои: „Знаете ли дека Рамот во Галаад е наш? А ние толку долго молчиме и не го земаме од рацете на арамејскиот цар.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,41-43",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s41"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И му рече на Јосафат: „Ќе појдеш ли со мене во војна против Рамот во Галаад?” Јосафат му одговори на израилскиот цар: „Како што одиш ти, така и јас; како твојот народ, така и мојот народ; како твоите коњи, така и моите.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 3,7",
                            "meta_link": "Kniga12_4Car.xhtml#g3s7"
                        }
                    ]
                },
                {
                    "podnaslov": "Лажни пророци претскажуваат успех",
                    "podnaslov_referenca": "(2 Лет 18,4-11)",
                    "r_br": "5",
                    "tekst": "Јосафат уште му рече на израилскиот цар: „Прашај денес што ќе каже Господ.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 20,14",
                            "meta_link": "Kniga11_3Car.xhtml#g20s14"
                        },
                        {
                            "referenca": "Суд 1,1",
                            "meta_link": "Kniga7_Sud.xhtml#g1s1"
                        },
                        {
                            "referenca": "Суд 20,18",
                            "meta_link": "Kniga7_Sud.xhtml#g20s18"
                        },
                        {
                            "referenca": "1 Цар 14,37",
                            "meta_link": "Kniga9_1Car.xhtml#g14s37"
                        },
                        {
                            "referenca": "1 Цар 23,2-4",
                            "meta_link": "Kniga9_1Car.xhtml#g23s2"
                        },
                        {
                            "referenca": "Ер 21,2",
                            "meta_link": "Kniga33_Er.xhtml#g21s2"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Израилскиот цар ги собра тогаш пророците – околу четиристотини души – и ги праша: „Да одам ли во војна против Рамот Галаадски, или не?” Тие одговорија: „Оди, Господ ќе го предаде во рацете на царот.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Јосафат праша: „Нема ли тука уште некој пророк Господов, та преку него да Го прашаме Господ?”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 3,11",
                            "meta_link": "Kniga12_4Car.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Израилскиот цар му одговори на Јосафат: „Има уште еден човек, преку кого можеме да Го прашаме Господа, но јас не го сакам него, зашто не пророкува за мене добро, туку само зло, – тој е Михеј, синот на Јимла.” Јосафат рече: „Царе не говори така.”"
                },
                {
                    "r_br": "9",
                    "tekst": "Израилскиот цар повика еден дворјанин и рече: „Оди поскоро по Јимлаевиот син Михеј!”"
                },
                {
                    "r_br": "10",
                    "tekst": "Израилскиот цар и Јосафат, јудејскиот цар, седеа секој на своето седиште, облечени во царска облека, на плоштадот пред портите на Самарија, и сите пророци пророкуваа пред нив."
                },
                {
                    "r_br": "11",
                    "tekst": "Ќенаановиот син Седекија си направи железни рогови и рече: „Вака вели Господ: со овие ќе ги бодеш Арамејците, додека да ги истребиш.”"
                },
                {
                    "r_br": "12",
                    "tekst": "И сите пророци го пророкуваа истото, велејќи: „Оди против Рамот Галаадски; ќе има успех; Господ ќе го предаде во рацете на царот.”"
                },
                {
                    "podnaslov": "Пророкот Михеј претскажува пораз",
                    "podnaslov_referenca": "(2 Лет 18,12-27)",
                    "r_br": "13",
                    "tekst": "Гласникот, кој беше отишол да го повика Михеј, му рече: „Еве, зборовите на пророците едногласно му претскажуваат добро на царот; и твојот збор нека биде согласен со зборот на секој од нив; искажи и ти добро.”",
                    "referenci": [
                        {
                            "referenca": "Ис 30,10",
                            "meta_link": "Kniga32_Is.xhtml#g30s10"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Михеј одговори: „Се колнам во Господ! Ќе го кажам она што ќе ми каже Господ.”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 22,18",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22s18"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Кога дојде кај царот, овој го праша:„Михеј, да одиме ли во војна против Рамот Галаадски, или не?” А тој му одговори: „Оди, ќе има успех; Господ ќе го предаде во рацете на царот.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш царот му рече: „Пак ли да те заколнувам да не говориш ништо, освен вистината во името на Господ?”"
                },
                {
                    "r_br": "17",
                    "tekst": "Тој одговори: „Ги гледам сите Израилци распрснати по горите како овци, кои немаат пастир, зашто Господ рече: ‚господар немаат; секој нека се врати со мир во домот свој.’”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 27,17",
                            "meta_link": "Kniga4_4Mojs.xhtml#g27s17"
                        },
                        {
                            "referenca": "Ер 10,21",
                            "meta_link": "Kniga33_Er.xhtml#g10s21"
                        },
                        {
                            "referenca": "Ер 23,1-2",
                            "meta_link": "Kniga33_Er.xhtml#g23s1"
                        },
                        {
                            "referenca": "Ез 34,5-6",
                            "meta_link": "Kniga37_Ez.xhtml#g34s5"
                        },
                        {
                            "referenca": "Мт 9,36",
                            "meta_link": "Kniga51_Mt.xhtml#g9s36"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Израилскиот цар му рече на Јосафат: „Нели ти реков дека тој не пророкува добро за мене, туку само лошо?”"
                },
                {
                    "r_br": "19",
                    "tekst": "А Михеј одоговори и рече: „Не така, ислушај го словото Господово; Го видов Господ како седи на Својот престол, и целата небесна војска стоеше покрај Него десно и лево;",
                    "referenci": [
                        {
                            "referenca": "Ис 6,1",
                            "meta_link": "Kniga32_Is.xhtml#g6s1"
                        },
                        {
                            "referenca": "Пс 10,4",
                            "meta_link": "Kniga25_Ps.xhtml#g10s4"
                        },
                        {
                            "referenca": "Јов 1,6",
                            "meta_link": "Kniga26_Jov.xhtml#g1s6"
                        },
                        {
                            "referenca": "Откр 4,2-4",
                            "meta_link": "Kniga77_Otkr.xhtml#g4s2"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "и Господ рече: ,Кој ќе го наговори Ахав да оди и да падне во Рамот Галаадски?’ И еден велеше вака, а друг инаку;"
                },
                {
                    "r_br": "21",
                    "tekst": "еден дух, пак, истапи, застана пред лицето на Господ и рече: ‚јас ќе го наговорам!’ А Господ го праша: ‚Како?’;"
                },
                {
                    "r_br": "22",
                    "tekst": "Тој одговори: ‚ќе излезам и ќе станам дух што лаже во устата на сите негови пророци.’ Господ рече: ‚ти ќе го наговориш и ќе го исполниш тоа’; оди и направи така.",
                    "referenci": [
                        {
                            "referenca": "Ез 13,7",
                            "meta_link": "Kniga37_Ez.xhtml#g13s7"
                        },
                        {
                            "referenca": "Ез 14,9",
                            "meta_link": "Kniga37_Ez.xhtml#g14s9"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "И, ете, Господ сега допушти лажлив дух во устата на сите тие твои пророци; но Господ искажа за тебе лошо.”"
                },
                {
                    "r_br": "24",
                    "tekst": "А Ќенаановиот син Седекија се доближи, го удри Михеј по устата, и рече: „Како, зар излезе од мене Духот Господов за да говори во тебе?”"
                },
                {
                    "r_br": "25",
                    "tekst": "Михеј одговори: „Ете, ти ќе го согледаш тоа во оној ден, кога ќе бегаш од една соба во друга за да се сокриеш.”"
                },
                {
                    "r_br": "26",
                    "tekst": "Тогаш израилскиот цар рече: „Земете го Михеј и одведете го кај заповедникот на градот Амон и кај царскиот син Јоас."
                },
                {
                    "r_br": "27",
                    "tekst": "И кажете: вака вели царот: ‚Затворете го овој во темницата и хранете го со малку леб и вода, додека не се вратам со мир.’”",
                    "referenci": [
                        {
                            "referenca": "Ер 20,1-2",
                            "meta_link": "Kniga33_Er.xhtml#g20s1"
                        },
                        {
                            "referenca": "Мт 14,3",
                            "meta_link": "Kniga51_Mt.xhtml#g14s3"
                        },
                        {
                            "referenca": "Дела 4,3",
                            "meta_link": "Kniga55_Dela.xhtml#g4s3"
                        },
                        {
                            "referenca": "Дела 5,18",
                            "meta_link": "Kniga55_Dela.xhtml#g5s18"
                        },
                        {
                            "referenca": "Дела 16,23",
                            "meta_link": "Kniga55_Dela.xhtml#g16s23"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "А Михеј рече: „Ако се вратиш со мир, тогаш Господ не зборувал преку мене.” И рече: „Чујте, сите луѓе!”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 18,22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s22"
                        },
                        {
                            "referenca": "Ер 28,9",
                            "meta_link": "Kniga33_Er.xhtml#g28s9"
                        }
                    ]
                },
                {
                    "podnaslov": "Смртта на Ахав",
                    "podnaslov_referenca": "(2 Лет 18,28-34)",
                    "r_br": "29",
                    "tekst": "Потоа израилскиот цар и Јосафат, јудејскиот цар, тргнаа за Рамот во Галаад."
                },
                {
                    "r_br": "30",
                    "tekst": "Израилскиот цар му рече на Јосафат: „Јас ќе се преоблечам и ќе влезам во борба, а ти облечи си ги царските алишта.” И израилскиот цар се преоблече и влезе во борба.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 14,2",
                            "meta_link": "Kniga11_3Car.xhtml#g14s2"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "А арамејскиот цар им заповеда на заповедниците над колите, на број беа триесет и двајца, велејќи: „Не бијте се ниту со мал, ниту со голем, туку само со израилскиот цар.”"
                },
                {
                    "r_br": "32",
                    "tekst": "Заповедниците над колите кога го видоа Јосафата, помислија, бездруго, тоа е израилскиот цар, и се свртеа против него за да се удрат со него. Но Јосафат почна да вика."
                },
                {
                    "r_br": "33",
                    "tekst": "И заповедниците на бојните коли, кога видоа дека тој не е израилскиот цар, се иставија од него."
                },
                {
                    "r_br": "34",
                    "tekst": "А еден човек случајно го запна лакот и го рани израилскиот цар низ шевовите на оклопот. А царот му рече на својот колар: „Врти назад и извади ме од војската, бидејќи сум ранет.”"
                },
                {
                    "r_br": "35",
                    "tekst": "Но во тој ден борбата се засили, и царот стоеше во колата спроти Арамејците, а вечерта умре; крвта од раката се слеваше по колата."
                },
                {
                    "r_br": "36",
                    "tekst": "И кај зајдисонце беше објавено по целиот логор: секој да си оди во градот свој, секој – во земјата своја."
                },
                {
                    "r_br": "37",
                    "tekst": "Така умре царот и беше донесен во Самарија, и го погребаа царот во Самарија."
                },
                {
                    "r_br": "38",
                    "tekst": "Колата ја измија на самарјанскиот извор, каде што се миеја блудниците, и кучињата ја лижеа крвта негова, според словото на Господ, што Тој го изрече.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 21,19",
                            "meta_link": "Kniga11_3Car.xhtml#g21s19"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Другите дела на Ахав и сѐ што беше направил, и куќата од слонова коска што ја изгради, и сите градови што ги изгради, се опишани во летописите на израилските цареви."
                },
                {
                    "r_br": "40",
                    "tekst": "Ахав почина кај татковците свои, а место него стана цар синот негов Охозија."
                },
                {
                    "podnaslov": "Јосафат, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 20,31-21:1)",
                    "r_br": "41",
                    "tekst": "Јосафат, синот на Аса, стана цар над Јудеја во четвртата година од владеењето на израилскиот цар Ахав."
                },
                {
                    "r_br": "42",
                    "tekst": "Јосафат беше на триесет и пет години, кога стана цар, и царуваше во Ерусалим дваесет и пет години. Мајка му се викаше Азува, ќерка на Шилхиј."
                },
                {
                    "r_br": "43",
                    "tekst": "Во сѐ тој врвеше по патот на својот татко Аса, не се отклонуваше од него, правејќи го она што е правилно пред очите на Господ."
                },
                {
                    "r_br": "44",
                    "tekst": "Но, не ги отстрани жртвениците на идолите, и народот сѐ уште принесуваше жртви и кадеше на тие жртвеници."
                },
                {
                    "r_br": "45",
                    "tekst": "Јосафат склучи мир со израилскиот цар.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 22,4",
                            "meta_link": "Kniga11_3Car.xhtml#g22s4"
                        },
                        {
                            "referenca": "4 Цар 3,7",
                            "meta_link": "Kniga12_4Car.xhtml#g3s7"
                        }
                    ]
                },
                {
                    "r_br": "46",
                    "tekst": "Другите дела на Јосафат и подвизите негови што ги изврши, и како војувал, се опишани во летописите на јудејските цареви."
                },
                {
                    "r_br": "47",
                    "tekst": "И сите блудници што беа останале од времето на татко му Аса, тој ги истреби од земјата."
                },
                {
                    "r_br": "48",
                    "tekst": "Во Едом тогаш немаше цар; имаше царски намесник."
                },
                {
                    "r_br": "49",
                    "tekst": "Царот Јосафат изгради кораби од таршишки тип на морето за да оди во Офир по злато; но тие не стигнаа до таму, бидејќи се разбија во Ецјон-Гевер."
                },
                {
                    "r_br": "50",
                    "tekst": "Тогаш Охозија, синот на Ахав, му рече на Јосафат: „Нека одат моите слуги со твоите слуги на корабите”, но Јосафат не сакаше."
                },
                {
                    "r_br": "51",
                    "tekst": "Јосафат почина кај своите татковци, и беше погребан кај своите предци во градот на неговиот татко Давид. Него го наследи неговиот син Јорам."
                },
                {
                    "r_br": "52",
                    "tekst": "Охозија, синот на Ахав, почна да владее над Израил во седумдесеттата година од царувањето на Јосафат над Јудеја. Тој царуваше (во Самарија) две години над Израил."
                },
                {
                    "r_br": "53",
                    "tekst": "Но, тој правеше зло пред очите на Господ, и одеше по патот на својот татко и на својата мајка и по патот на Јеровоам, синот на Нават, кој го наведе Израил на грев."
                },
                {
                    "r_br": "54",
                    "tekst": "Тој му служеше на Ваал и му се поклонуваше, Го разгневуваше Господ, Бог на Израил, исто така, како што постапуваше и неговиот татко."
                }
            ],
            "r_br": "22"
        }
    ],
    "kratko_ime": "3 Царства",
    "celo_ime": "Трета книга Царства",
    "kratenka": "3 Цар",
    "naslov": "ТРЕТА КНИГА ЦАРСТВА",
    "naslov_futnota": {
        "futnota_id": "n62",
        "r_br": "62"
    },
    "meta_fajl": "Kniga11_3Car"
}