{
    "voved": [
        "Книгата на пророкот Јона се разликува од другите пророчки книги, по наративниот карактер. Во неа се раскажува за обидот на пророкот Јона да избега од Божјата служба, односно, да не ја изврши задачата за која Господ го испратил. Пораката што Јона требало да ја проповеда се состоела само од една реченица. Господ го испратил во Ниневија, главниот град на тогаш големата империја Асирија, која била и смртен непријател на Израил. Јона не сакал да оди, зашто бил уверен дека Господ нема да ја изврши Неговата закана, која Јона требало да ја проповеда. По серија драматични случки, Јона сепак заминал за Ниневија и ја пренел Божјата порака. Народот се покајал и Господ не ги казнил (поради што Јона многу се налутил).",
        "Оваа книга има за цел да истакне дека Господ е добар и милостив и дека повеќе сака да простува, отколку да казнува. Клучен стих е 4,2."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Бегството на Јона",
                    "r_br": 1,
                    "tekst": "И дојде слово Господово до Јона, синот на Амитај:",
                    "referenci": [
                        {
                            "referenca": "4 Цар 14,25",
                            "meta_link": "Kniga12_4Car.xhtml#g14s25"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Стани и оди во Ниневија, градот голем, и проповедај во него, зашто неговите лоши дела стигнаа до Мене.”",
                    "referenci": [
                        {
                            "referenca": "Наум 1,1",
                            "meta_link": "Kniga45_Naum.xhtml#g1s1"
                        },
                        {
                            "referenca": "Соф 2,13",
                            "meta_link": "Kniga47_Sof.xhtml#g2s13"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "А Јона стана за да избега во Тарсис од лицето Господово; слезе во Јафа, каде што најде брод што плови за Тарсис, па откако ја плати возарината, влезе во него за да избега во Тарсис од лицето Господово.",
                    "referenci": [
                        {
                            "referenca": "Пс 138,7",
                            "meta_link": "Kniga25_Ps.xhtml#g138s7"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Но Господ испрати силен ветар над морето, и настана голема бура, така што бродот за малку ќе се разбиеше.",
                    "referenci": [
                        {
                            "referenca": "Пс 106,23-30",
                            "meta_link": "Kniga25_Ps.xhtml#g106s23"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Морнарите се уплашија и повикаа секој кон својот бог, па почнаа товарот од бродот да го фрлаат во морето, за да му се олесни; а Јона беше слегол во дното на бродот, легнал и длабоко заспал.",
                    "referenci": [
                        {
                            "referenca": "Мт 8,24-25",
                            "meta_link": "Kniga51_Mt.xhtml#g8s24"
                        },
                        {
                            "referenca": "Дела 27,18",
                            "meta_link": "Kniga55_Dela.xhtml#g27s18"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш дојде кај него капетанот на бродот и му рече: „Што, ти спиеш!? Стани и повикај кај твојот Бог! Можеби Тој Бог ќе се сети на нас, и ние нема да загинеме.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Па си рекоа еден на друг: „Да фрлиме ждрепка и да видиме поради кого нѐ снајде ова зло.” Фрлија ждрепка и ждрепката падна на Јона."
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш му рекоа: „Кажи ни заради што нѐ снајде оваа неволја? Со што се занимаваш, и од каде си? Каде е твојата земја и од кој народ си?”"
                },
                {
                    "r_br": "9",
                    "tekst": "Тој им рече: „Јас сум Евреин, Го почитувам Господ Бог на небесата, Оној што ја создаде земјата и водата.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 1,9-10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш луѓето се уплашија многу и му рекоа: „Зошто го направи ова?” Зашто тие дознаа дека тој бега од лицето Господово, – како што тој сам им беше кажал.",
                    "referenci": [
                        {
                            "referenca": "Јона 1,3",
                            "meta_link": "Kniga43_Jona.xhtml#g1s3"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И му рекоа: „Што да направиме со тебе, та морето да стивне?” Бидејќи морето сѐ повеќе се брануваше."
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш тој им рече: „Земете ме и фрлете ме в море, и морето за вас ќе стивне, зашто знам дека поради мене се крена оваа бура.”"
                },
                {
                    "r_br": "13",
                    "tekst": "Луѓето потоа се трудеа некако да се приближат до копното, но не можеа, бидејќи морето сѐ повеќе беснееше против нив."
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш повикаа кон Господ и рекоа: „Те молиме Господи, да не загинеме поради душата на овој човек, и да не бидеме одговорни за невина крв, зашто Ти, Господи, си направил како што Ти е Тебе угодно.”",
                    "referenci": [
                        {
                            "referenca": "Ер 26,15",
                            "meta_link": "Kniga33_Er.xhtml#g26s15"
                        },
                        {
                            "referenca": "Пс 16,6",
                            "meta_link": "Kniga25_Ps.xhtml#g16s6"
                        },
                        {
                            "referenca": "Плач 3,57",
                            "meta_link": "Kniga34_Plach.xhtml#g3s57"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Па го зедоа Јона и го фрлија во морето; и морето престана да се бранува.",
                    "referenci": [
                        {
                            "referenca": "Ер 50,29",
                            "meta_link": "Kniga33_Er.xhtml#g50s29"
                        },
                        {
                            "referenca": "Јоил 1,15",
                            "meta_link": "Kniga40_Joil.xhtml#g1s15"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш луѓето се уплашија многу од Господ, Му принесоа на Господ жртви и се заветуваа."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Молитвата на Јона и неговото избавување",
                    "r_br": 1,
                    "tekst": "И ѝ заповеда Господ на една голема риба да го проголта Јона; и Јона остана во утробата на тој кит три дена и три ноќи.",
                    "referenci": [
                        {
                            "referenca": "Мт 12,40",
                            "meta_link": "Kniga51_Mt.xhtml#g12s40"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Му се помоли Јона на својот Господ Бог од утробата на рибата,"
                },
                {
                    "r_br": "3",
                    "tekst": "па рече: „Кон Господ повикав во мојата неволја и Тој ме чу; извикав од утробата на пеколот – и Ти го чу гласот мој.",
                    "referenci": [
                        {
                            "referenca": "Пс 119,1",
                            "meta_link": "Kniga25_Ps.xhtml#g119s1"
                        },
                        {
                            "referenca": "Пс 130,1",
                            "meta_link": "Kniga25_Ps.xhtml#g130s1"
                        },
                        {
                            "referenca": "Плач 3,55",
                            "meta_link": "Kniga34_Plach.xhtml#g3s55"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Ти ме фрли во длабините, во срцето на морето, и вода ме опколуваше, и сите води Твои и бранови Твои минуваа преку мене.",
                    "referenci": [
                        {
                            "referenca": "Пс 41,7",
                            "meta_link": "Kniga25_Ps.xhtml#g41s7"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш реков: Отфрлен сум од очите Твои, како ќе ја видам светињата Твоја?",
                    "referenci": [
                        {
                            "referenca": "Ер 32,19",
                            "meta_link": "Kniga33_Er.xhtml#g32s19"
                        },
                        {
                            "referenca": "Пс 5,7",
                            "meta_link": "Kniga25_Ps.xhtml#g5s7"
                        },
                        {
                            "referenca": "Пс 31,23",
                            "meta_link": "Kniga25_Ps.xhtml#g31s23"
                        },
                        {
                            "referenca": "Мих 1,2",
                            "meta_link": "Kniga44_Mih.xhtml#g1s2"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ме притиснаа водите до гушата моја, бездната ме затвори; со трева морска главата моја е обвиена.",
                    "referenci": [
                        {
                            "referenca": "Пс 68,1",
                            "meta_link": "Kniga25_Ps.xhtml#g68s1"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Слегнав до корените на планините, земјата со резињата свои за навек ме затвори, но Ти, Господи, Боже мој, ја изведе душата моја од јамата.",
                    "referenci": [
                        {
                            "referenca": "Пс 15,10",
                            "meta_link": "Kniga25_Ps.xhtml#g15s10"
                        },
                        {
                            "referenca": "Пс 30,4",
                            "meta_link": "Kniga25_Ps.xhtml#g30s4"
                        },
                        {
                            "referenca": "Јов 33,18",
                            "meta_link": "Kniga26_Jov.xhtml#g33s18"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Кога животот ми згаснуваше, се сетив на Господ, и молитвата моја стигна до Тебе, до светиот храм Твој."
                },
                {
                    "r_br": "9",
                    "tekst": "Оние, кои почитуваат лажни богови, Го оставија својот Милосрден,",
                    "referenci": [
                        {
                            "referenca": "Ис 31,7",
                            "meta_link": "Kniga32_Is.xhtml#g31s7"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "но јас со благодарствена песна ќе Ти принесам жртва; она што сум го ветил, ќе го исполнам. Во Господ е спасението!”",
                    "referenci": [
                        {
                            "referenca": "Пс 3,8",
                            "meta_link": "Kniga25_Ps.xhtml#g3s8"
                        },
                        {
                            "referenca": "Пс 22,26",
                            "meta_link": "Kniga25_Ps.xhtml#g22s26"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш ѝ заповеда Господ на рибата, и таа го исфрли Јона на копното."
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Проповед во Ниневија за пропаста на градот",
                    "r_br": 1,
                    "tekst": "И повторно дојде словото Господово до Јона, велејќи му:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Стани и појди во градот Ниневија, големиот град и проповедај му го она што ќе ти кажам.”"
                },
                {
                    "r_br": "3",
                    "tekst": "Стана Јона и отиде во Ниневија по заповед на Господ; а Ниневија беше многу голем град: три дена одење."
                },
                {
                    "r_br": "4",
                    "tekst": "И Јона почна да оди по градот, колку што можеше да се изоди за еден ден, и проповедаше, велејќи:„Уште четириесет дена и Ниневија ќе биде разурната!”"
                },
                {
                    "r_br": "5",
                    "tekst": "И поверуваа Ниневјаните во Бога, прогласија пост и се облекоа во вреќи, мало и големо.",
                    "referenci": [
                        {
                            "referenca": "Мт 12,41",
                            "meta_link": "Kniga51_Mt.xhtml#g12s41"
                        },
                        {
                            "referenca": "Лк 11,30.32",
                            "meta_link": "Kniga53_Lk.xhtml#g11s30"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Таа проповед дојде и до царот на Ниневија, и тој стана од престолот свој, ја соблече царската облека, се облече во вреќиште и седна во пепел,",
                    "referenci": [
                        {
                            "referenca": "Ез 26,16",
                            "meta_link": "Kniga37_Ez.xhtml#g26s16"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "па заповеда да се прогласи и да се каже во Ниневија од името на царот и од неговите големци, ни луѓето, ни добитокот, ни воловите, ниту овците да не јадат ништо и да не одат на пасење и да не пијат;"
                },
                {
                    "r_br": "8",
                    "tekst": "и луѓето и добитокот да бидат покриени со вреќишта и силно да извикуваат кон Бога: секој да се откаже од својот лош пат и од неправдите што ги вршел.",
                    "referenci": [
                        {
                            "referenca": "Ез 27,30-31",
                            "meta_link": "Kniga37_Ez.xhtml#g27s30"
                        },
                        {
                            "referenca": "Јов 16,17",
                            "meta_link": "Kniga26_Jov.xhtml#g16s17"
                        },
                        {
                            "referenca": "Јудита 4,10",
                            "meta_link": "Kniga20_Judita.xhtml#g4s10"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Кој знае, можеби Бог ќе се смилостиви и ќе го отфрли од нас Својот разгорен гнев, и така да не загинеме.",
                    "referenci": [
                        {
                            "referenca": "Јоил 2,14",
                            "meta_link": "Kniga40_Joil.xhtml#g2s14"
                        },
                        {
                            "referenca": "Амос 5,15",
                            "meta_link": "Kniga41_Amos.xhtml#g5s15"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И ги виде Бог нивните дела дека тие се одвратија од својот лош пат, па се сожали по однос на злото, за кое беше рекол дека ќе го нафрли врз нив, и не го нафрли.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 6,6",
                            "meta_link": "Kniga1_1Mojs.xhtml#g6s6"
                        },
                        {
                            "referenca": "Ер 26,3",
                            "meta_link": "Kniga33_Er.xhtml#g26s3"
                        },
                        {
                            "referenca": "Мт 12,41",
                            "meta_link": "Kniga51_Mt.xhtml#g12s41"
                        }
                    ]
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јона се лути што Ниневија не е уништена",
                    "r_br": 1,
                    "tekst": "Поради тоа Јона многу се огорчи и се налути.",
                    "referenci": [
                        {
                            "referenca": "Лк 15,28",
                            "meta_link": "Kniga53_Lk.xhtml#g15s28"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Па Му се помоли на Господ и рече: „О, Господи, зар не го велев тоа уште додека бев во земјата своја? Та затоа и побегнав во Тарсис, зашто знаев дека Ти си Бог добар и милосрден, долготрпелив и многумилостив, и над несреќата бргу се сожалуваш.",
                    "referenci": [
                        {
                            "referenca": "Јона 1,3",
                            "meta_link": "Kniga43_Jona.xhtml#g1s3"
                        },
                        {
                            "referenca": "2 Мојс 34,6-7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s6"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "А сега, Господи, земи ја душата моја од мене, зашто подобро е да умрам отколку да живеам.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 19,4",
                            "meta_link": "Kniga11_3Car.xhtml#g19s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Господ пак му рече: „Дали со право се лутиш?”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш Јона излезе од градот, па седна од источната страна, и таму си направи колиба и се смести во неа под ладовина, за да види што ќе стане со градот."
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш Господ Бог нареди да израсне растение над главата на Јона, за да има над главата сенка, и да го избави од неудобноста. Јона многу му се зарадува на тоа растение."
                },
                {
                    "r_br": "7",
                    "tekst": "И нареди Господ, вториот ден, кога зората се зазори, црви да ја подгризат билката, и таа се исуши."
                },
                {
                    "r_br": "8",
                    "tekst": "А кога изгреа сонцето, испрати Бог врел источен ветар, и сонцето почна да ја пече главата на Јона, така што тој изнемоште толку што се помоли да умре, велејќи: „Подобро е да умрам отколку да живеам.”"
                },
                {
                    "r_br": "9",
                    "tekst": "А Бог му рече тогаш на Јона: „Зар имаш право да се лутиш поради билката?” А тој одговори: „Многу сум лут, лут сум дури до смрт!”"
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш Господ рече: „Тебе ти е жал за едно растение, за кое ти не си се трудел, ниту си го одгледувал, и кое за една ноќ израсна и за една ноќ се исуши,"
                },
                {
                    "r_br": "11",
                    "tekst": "а Мене да не Ми е жал за Ниневија, за овој голем град, во кој живеат повеќе од сто и дваесет илјади души, кои не можат да ја разликуваат десната рака од левата, а и за многу добиток?”",
                    "referenci": [
                        {
                            "referenca": "Јудита 2,5.15",
                            "meta_link": "Kniga20_Judita.xhtml#g2s5"
                        }
                    ]
                }
            ],
            "r_br": "4"
        }
    ],
    "kratko_ime": "Јона",
    "celo_ime": "Јона",
    "kratenka": "Јона",
    "naslov": "ЈОНА",
    "meta_fajl": "Kniga43_Jona"
}