{
    "voved": [
        "Уште од самиот почеток на книгата, нејзиниот писател се претставува како мудар човек. Меѓутоа, за разлика од мудростите од книгата Соломонови изреки, писателот на оваа книга прикажува еден вид нетрадиционална мудрост. Преку богатото животно искуство, фактички ни открива дека среќата е краткотрајна и дека човековите напори да ја придобијат се најчесто бесполезни. Во таков случај се поставува прашањето каква е смислата на човековиот живот и дали тој ги заслужува сите маки што ќе ги доживее во текот на неговото физичко постоење. Притоа, писателот го поттикнува читателот да си ги постави истите прашања што тој ги поставува во оваа книга.",
        "Излагањето на мудрецот се прикажува како еден вид анкета во врска со сето она што се случува на земјата. Потврдувањето и напорите на човекот (младост, богатство, слава, работа, мудрост, правда) постојано се повторуваат. Несигурноста што ја предизвикува постојаната опасност од смртта и од неправдата што царува меѓу луѓето, неможноста да се дознаат Божјите планови во врска со иднината на светот, ја прави судбината на човекот сосема несигурна.",
        "Библиските текстови сепак ни даваат алтернативен одговор во врска со прашањето за смислата на човековиот живот. Добро е притоа, ако меѓу нив го пронајдеме одгласот на нашите сопствени обесхрабрувања и сомнежи. Добро е што еден библиски писател ни припомнува дека нема вистинска вера во Бога без јасен поглед врз прашањето за човековото однесување."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Животот е бесмислен",
                    "r_br": 1,
                    "tekst": "Зборови на проповедникот, син Давидов, цар израилски."
                },
                {
                    "r_br": "2",
                    "tekst": "Суета над суетите, вели проповедникот, суета над суетите – сѐ е суета!",
                    "referenci": [
                        {
                            "referenca": "Проп 2,11.17",
                            "meta_link": "Kniga28_Prop.xhtml#g2s11"
                        },
                        {
                            "referenca": "Проп 11,8",
                            "meta_link": "Kniga28_Prop.xhtml#g11s8"
                        },
                        {
                            "referenca": "Пс 61,9",
                            "meta_link": "Kniga25_Ps.xhtml#g61s9"
                        },
                        {
                            "referenca": "Рим 8,20",
                            "meta_link": "Kniga56_Rim.xhtml#g8s20"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Каква е ползата за човекот од сите негови трудови, со кои се труди под сонцето?",
                    "referenci": [
                        {
                            "referenca": "Проп 2,20.22",
                            "meta_link": "Kniga28_Prop.xhtml#g2s20"
                        },
                        {
                            "referenca": "Проп 5,17",
                            "meta_link": "Kniga28_Prop.xhtml#g5s17"
                        },
                        {
                            "referenca": "Проп 9,9",
                            "meta_link": "Kniga28_Prop.xhtml#g9s9"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Род еден си заминува, и род друг доаѓа, а земјата останува засекогаш.",
                    "referenci": [
                        {
                            "referenca": "Сир 14,18",
                            "meta_link": "Kniga31_Sir.xhtml#g14s18"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Сонцето изгрева и заоѓа, и пак брза кон местото свое, од каде што изгрева."
                },
                {
                    "r_br": "6",
                    "tekst": "Ветрот вее кон југ и се врти кон север, се врти, се врти во својот пат и пак ги почнува своите вртења во круг."
                },
                {
                    "r_br": "7",
                    "tekst": "Сите реки течат во морето, но морето не се преполнува: тие одново се враќаат кон она место, од каде што потекуваат, за да течат одново.",
                    "referenci": [
                        {
                            "referenca": "Сир 40,11",
                            "meta_link": "Kniga31_Sir.xhtml#g40s11"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Секоја работа бара труд: човекот не може сѐ да искаже; окото не се наситува од гледање, ниту увото може да се наслуша."
                },
                {
                    "r_br": "9",
                    "tekst": "Она што било, пак ќе биде, и она што се правело, пак ќе се прави – нема ништо ново под сонцето.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,12",
                            "meta_link": "Kniga28_Prop.xhtml#g2s12"
                        },
                        {
                            "referenca": "Проп 3,15",
                            "meta_link": "Kniga28_Prop.xhtml#g3s15"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И ако за нешто се рече: „Види, ете, тоа е ново”; но тоа веќе било во текот на вековите, што биле пред нас."
                },
                {
                    "r_br": "11",
                    "tekst": "Нема спомен за минатото; па и за тоа, што ќе биде подоцна нема да остане спомен кај оние што ќе дојдат.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,16",
                            "meta_link": "Kniga28_Prop.xhtml#g2s16"
                        }
                    ]
                },
                {
                    "podnaslov": "Искуството на проповедникот",
                    "r_br": "12",
                    "tekst": "Јас, проповедник, бев цар над Израил во Ерусалим;",
                    "referenci": [
                        {
                            "referenca": "Проп 2,9",
                            "meta_link": "Kniga28_Prop.xhtml#g2s9"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "и го управив срцето свое да истражува и да испитува преку мудроста сѐ, што станува под небото; таа тешка задача им ја даде Бог на синовите човечки, за да се занимаваат со неа.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,10",
                            "meta_link": "Kniga28_Prop.xhtml#g3s10"
                        },
                        {
                            "referenca": "Проп 7,25",
                            "meta_link": "Kniga28_Prop.xhtml#g7s25"
                        },
                        {
                            "referenca": "Проп 8,16",
                            "meta_link": "Kniga28_Prop.xhtml#g8s16"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Ги видов сите работи, што се вршат на земјата, и ете – сѐ е суета и мака за духот.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,11.17.26",
                            "meta_link": "Kniga28_Prop.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Кривото не може да се исправи, и она, што го нема не може да се брои.",
                    "referenci": [
                        {
                            "referenca": "Проп 4,4.6.16",
                            "meta_link": "Kniga28_Prop.xhtml#g4s4"
                        },
                        {
                            "referenca": "Проп 6,9",
                            "meta_link": "Kniga28_Prop.xhtml#g6s9"
                        },
                        {
                            "referenca": "Проп 7,13",
                            "meta_link": "Kniga28_Prop.xhtml#g7s13"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Си велев во срцето свое: „Еве, јас се воздигнав и се здобив со мудрост повеќе од сите, што беа пред мене над Ерусалим, и срцето мое виде многу мудрост и знаење.”",
                    "referenci": [
                        {
                            "referenca": "Проп 12,9",
                            "meta_link": "Kniga28_Prop.xhtml#g12s9"
                        },
                        {
                            "referenca": "3 Цар 3,12",
                            "meta_link": "Kniga11_3Car.xhtml#g3s12"
                        },
                        {
                            "referenca": "3 Цар 5,9-10",
                            "meta_link": "Kniga11_3Car.xhtml#g5s9"
                        },
                        {
                            "referenca": "3 Цар 10,1-13.23-24",
                            "meta_link": "Kniga11_3Car.xhtml#g10s1"
                        },
                        {
                            "referenca": "Сир 47,14-17",
                            "meta_link": "Kniga31_Sir.xhtml#g47s14"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И го насочив срцето свое да ја познае мудроста, да ги познае безумието и глупоста; но разбрав дека и тоа е мачно за духот;"
                },
                {
                    "r_br": "18",
                    "tekst": "зашто при големата мудрост големо е и тагата, и кој умножува знаење, умножува и мака."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Си реков во срцето свое: „Ајде ќе те испитам во веселба: уживај во наслади!” Но ете, и тоа беше суета!"
                },
                {
                    "r_br": "2",
                    "tekst": "За смеата реков – глупост е, а за веселбата: каква полза од неа?",
                    "referenci": [
                        {
                            "referenca": "Изреки 14,13",
                            "meta_link": "Kniga27_Izreki.xhtml#g14s13"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Си помислив во срцето свое да го насладам телото свое со вино и, додека срцето мое се води по мудроста, да се придржувам и за глупоста сѐ додека да видам, што е подобро за синовите човечки, што би требало да прават тие под небото во текот на малкуте денови од својот живот.",
                    "referenci": [
                        {
                            "referenca": "Проп 5,17",
                            "meta_link": "Kniga28_Prop.xhtml#g5s17"
                        },
                        {
                            "referenca": "Проп 6,12",
                            "meta_link": "Kniga28_Prop.xhtml#g6s12"
                        },
                        {
                            "referenca": "Јов 14,5",
                            "meta_link": "Kniga26_Jov.xhtml#g14s5"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Презедов големи работи: си изградив куќи, си насадив лозја,",
                    "referenci": [
                        {
                            "referenca": "3 Цар 7,1-12",
                            "meta_link": "Kniga11_3Car.xhtml#g7s1"
                        },
                        {
                            "referenca": "1 Лет 27,27",
                            "meta_link": "Kniga13_1Let.xhtml#g27s27"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "си уредив градини и овоштарници и посадив таму секакви овошни дрвја;"
                },
                {
                    "r_br": "6",
                    "tekst": "си направив водостои за поливање на овошните дрвја;"
                },
                {
                    "r_br": "7",
                    "tekst": "придобив слуги и слугинки, имав и слуги родени во домот мој; имав и крупен и ситен добиток, повеќе од сите, што беа пред мене во Ерусалим;"
                },
                {
                    "r_br": "8",
                    "tekst": "насобрав сребро и злато и скапоцености од цареви и области; си доведов пејачи и пејачки и тоа, што ги насладува синовите човечки – многу жени.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 9,28",
                            "meta_link": "Kniga11_3Car.xhtml#g9s28"
                        },
                        {
                            "referenca": "3 Цар 10",
                            "meta_link": "Kniga11_3Car.xhtml#g10"
                        },
                        {
                            "referenca": "3 Цар 7,28",
                            "meta_link": "Kniga11_3Car.xhtml#g7s28"
                        },
                        {
                            "referenca": "3 Цар 9,9",
                            "meta_link": "Kniga11_3Car.xhtml#g9s9"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "И така станав јас поголем и побогат од сите, што беа пред мене во Ерусалим; а и мудроста моја остана со мене."
                },
                {
                    "r_br": "10",
                    "tekst": "Што и да посакаа очите мои, не им откажував, не му забранував на срцето свое никаква веселба, бидејќи срцето мое се радуваше со сите мои трудови; и тоа ми беше награда за сите мои трудови."
                },
                {
                    "r_br": "11",
                    "tekst": "И се обѕрнав, та погледнав на сите мои дела, што ги беа извршиле моите раце, и на трудот, со кој се бев трудел, извршувајќи ги: и ете – сѐ беше суета и мака за духот, и немаше од нив полза на земјата!"
                },
                {
                    "r_br": "12",
                    "tekst": "Потоа се свртев да ги погледам мудроста, безумството и глупоста: што може да направи човекот што ќе ме наследи, посебно од она, што е веќе направено?",
                    "referenci": [
                        {
                            "referenca": "Проп 1,9",
                            "meta_link": "Kniga28_Prop.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И видов дека предимството на мудроста пред глупоста е токму такво, какво што е предимството на светлината пред темнината:"
                },
                {
                    "r_br": "14",
                    "tekst": "на мудриот очите му се во главата негова, а глупавиот оди во темнина; но дознав дека крајот на сите им е еднаков.",
                    "referenci": [
                        {
                            "referenca": "Проп 10,2",
                            "meta_link": "Kniga28_Prop.xhtml#g10s2"
                        },
                        {
                            "referenca": "Јн 8,12",
                            "meta_link": "Kniga54_Jn.xhtml#g8s12"
                        },
                        {
                            "referenca": "1 Јн 2,10-11",
                            "meta_link": "Kniga73_1Jn.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш си реков во срцето свое: „И мене ќе ме стигне истото, како и глупавиот; зошто толку многу сакав да станам мудар?” Па си реков во срцето свое дека и тоа е суета.",
                    "referenci": [
                        {
                            "referenca": "Проп 6,8",
                            "meta_link": "Kniga28_Prop.xhtml#g6s8"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Зашто нема да го помнат мудриот вечно, како и глупавиот; по време сѐ ќе се заборави, и, мудриот умира, како и безумниот.",
                    "referenci": [
                        {
                            "referenca": "Проп 1,11",
                            "meta_link": "Kniga28_Prop.xhtml#g1s11"
                        },
                        {
                            "referenca": "Сир 44,9",
                            "meta_link": "Kniga31_Sir.xhtml#g44s9"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Тогаш го намразив животот, бидејќи ми станаа одвратни работите, што се вршат под сонцето; зашто сѐ е суета и измачување на духот."
                },
                {
                    "r_br": "18",
                    "tekst": "И го намразив сето она, за кое се бев трудел под сонцето, затоа што треба да го оставам на човек, што ќе дојде по мене.",
                    "referenci": [
                        {
                            "referenca": "Проп 6,2",
                            "meta_link": "Kniga28_Prop.xhtml#g6s2"
                        },
                        {
                            "referenca": "Сир 11,19",
                            "meta_link": "Kniga31_Sir.xhtml#g11s19"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И кој знае: мудар ли ќе биде тој или глупав? А тој ќе располага со сиот мој труд, со кој сум се трудел и со кој сум се покажал мудар на земјата. Но и тоа е суета!"
                },
                {
                    "r_br": "20",
                    "tekst": "Намислив да му внушам на срцето свое да се откаже од сиот труд, со кој се бев трудел на земјата,"
                },
                {
                    "r_br": "21",
                    "tekst": "зашто еден човек се труди мудро, со знаење и со успех, и сето тоа треба да му го предаде на човек, што не се трудел за тоа, – како да е негов дел. Па и тоа е суета и зло големо!"
                },
                {
                    "r_br": "22",
                    "tekst": "Зашто, што му останува на човекот од сиот негов труд и од грижата на срцето негово, што се труди на земјата?"
                },
                {
                    "r_br": "23",
                    "tekst": "Бидејќи сите денови му се мачни, а трудовите негови – неспокојство; дури и ноќе срцето негово не знае за мир. Ете, и тоа е суета!",
                    "referenci": [
                        {
                            "referenca": "Проп 8,16",
                            "meta_link": "Kniga28_Prop.xhtml#g8s16"
                        },
                        {
                            "referenca": "Сир 40,5",
                            "meta_link": "Kniga31_Sir.xhtml#g40s5"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И не е ли добро за човекот да јаде, да пие и да ја насладува душата своја од својот труд. Но јас видов дека и тоа е од Божјата рака;",
                    "referenci": [
                        {
                            "referenca": "Проп 3,12-13",
                            "meta_link": "Kniga28_Prop.xhtml#g3s12"
                        },
                        {
                            "referenca": "Проп 11,9",
                            "meta_link": "Kniga28_Prop.xhtml#g11s9"
                        },
                        {
                            "referenca": "Сир 14,14",
                            "meta_link": "Kniga31_Sir.xhtml#g14s14"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "зашто, кој може да јаде, и кој може да се насладува без Бога?"
                },
                {
                    "r_br": "26",
                    "tekst": "Тој му дава мудрост, и разум и радост на човекот, кој е добар пред лицето Негово; а на грешникот му дава грижи, – да собира и трупа, за да го предаде потоа на оној, кој е добар пред лицето Божјо! Па, ете, и тоа е суета и мака за духот!",
                    "referenci": [
                        {
                            "referenca": "Пс 48,10",
                            "meta_link": "Kniga25_Ps.xhtml#g48s10"
                        },
                        {
                            "referenca": "Јов 27,16-17",
                            "meta_link": "Kniga26_Jov.xhtml#g27s16"
                        },
                        {
                            "referenca": "Изреки 13,23",
                            "meta_link": "Kniga27_Izreki.xhtml#g13s23"
                        }
                    ]
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Сѐ има свое време",
                    "r_br": 1,
                    "tekst": "Сѐ има свое време, и секоја работа под небото има свое време;",
                    "referenci": [
                        {
                            "referenca": "Проп 3,17",
                            "meta_link": "Kniga28_Prop.xhtml#g3s17"
                        },
                        {
                            "referenca": "Проп 8,6",
                            "meta_link": "Kniga28_Prop.xhtml#g8s6"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "време кога ќе се родиш, и време кога ќе умреш; време кога садиш, и време кога го корнеш насаденото;"
                },
                {
                    "r_br": "3",
                    "tekst": "време кога се убива, и време кога се лекува; време кога се урива, и време кога се гради;"
                },
                {
                    "r_br": "4",
                    "tekst": "време кога се плаче, и време кога се смее; време кога се тагува, и време кога се игра;"
                },
                {
                    "r_br": "5",
                    "tekst": "време кога се расфрлуваат камења, и време кога се собираат камења; време кога се прегрнуваш, и време кога се одбегнуваат прегратки;"
                },
                {
                    "r_br": "6",
                    "tekst": "време кога се бара загубеното, и време кога се губи; време кога се чува, и време кога се растура;"
                },
                {
                    "r_br": "7",
                    "tekst": "време кога се раскинува, и време кога се сошива; време кога се молчи, и време кога се зборува;"
                },
                {
                    "r_br": "8",
                    "tekst": "време кога се сака, и време кога се мрази; време за војна и време за мир."
                },
                {
                    "r_br": "9",
                    "tekst": "Каква полза има оној што работи од она, над што се труди?"
                },
                {
                    "r_br": "10",
                    "tekst": "Ги видов (со мака) работите, што Бог им ги даде на синовите човечки, за да се мачат околу нив.",
                    "referenci": [
                        {
                            "referenca": "Проп 1,13",
                            "meta_link": "Kniga28_Prop.xhtml#g1s13"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Сето тоа Тој го направил да биде прекрасно во свое време. Ни дал и чувство за времето и просторот, но пак не може човекот да ги разбере докрај делата Божји што Тој ги врши од почетокот до крајот.",
                    "referenci": [
                        {
                            "referenca": "Проп 6,12",
                            "meta_link": "Kniga28_Prop.xhtml#g6s12"
                        },
                        {
                            "referenca": "Проп 7,14",
                            "meta_link": "Kniga28_Prop.xhtml#g7s14"
                        },
                        {
                            "referenca": "Проп 8,17",
                            "meta_link": "Kniga28_Prop.xhtml#g8s17"
                        },
                        {
                            "referenca": "Проп 11,5",
                            "meta_link": "Kniga28_Prop.xhtml#g11s5"
                        },
                        {
                            "referenca": "Пс 138,17",
                            "meta_link": "Kniga25_Ps.xhtml#g138s17"
                        },
                        {
                            "referenca": "Сир 11,4",
                            "meta_link": "Kniga31_Sir.xhtml#g11s4"
                        },
                        {
                            "referenca": "Сир 18,6",
                            "meta_link": "Kniga31_Sir.xhtml#g18s6"
                        },
                        {
                            "referenca": "Сир 39,16",
                            "meta_link": "Kniga31_Sir.xhtml#g39s16"
                        },
                        {
                            "referenca": "Рим 11,33",
                            "meta_link": "Kniga56_Rim.xhtml#g11s33"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Разбрав дека за нив нема ништо подобро, освен да се веселат и да прават добро во текот на животот свој."
                },
                {
                    "r_br": "13",
                    "tekst": "Кога секој човек јаде и пие, и го гледа доброто во секој свој труд, тоа е дар Божји.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,24",
                            "meta_link": "Kniga28_Prop.xhtml#g2s24"
                        },
                        {
                            "referenca": "Проп 5,18",
                            "meta_link": "Kniga28_Prop.xhtml#g5s18"
                        },
                        {
                            "referenca": "3 Цар 4,20",
                            "meta_link": "Kniga11_3Car.xhtml#g4s20"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Разбрав дека сѐ, што прави Господ, останува засекогаш; кон тоа нема што да се додава, од тоа нема што да се одзема; а Бог прави така, за да се има страв пред лицето Негово.",
                    "referenci": [
                        {
                            "referenca": "Пс 32,11",
                            "meta_link": "Kniga25_Ps.xhtml#g32s11"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Она што било, тоа е и сега, и она што ќе биде, тоа веќе било, – зашто Бог го враќа она што изминало.",
                    "referenci": [
                        {
                            "referenca": "Проп 1,9",
                            "meta_link": "Kniga28_Prop.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "podnaslov": "Сѐ завршува со смртта",
                    "r_br": "16",
                    "tekst": "И уште видов под сонцето: наместо закон – беззаконие; наместо правда – неправда.",
                    "referenci": [
                        {
                            "referenca": "Проп 4,1",
                            "meta_link": "Kniga28_Prop.xhtml#g4s1"
                        },
                        {
                            "referenca": "Проп 5,7",
                            "meta_link": "Kniga28_Prop.xhtml#g5s7"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И си реков во срцето свое: „Праведниот и безбожниот Бог ќе ги суди, бидејќи таму има време за секоја работа и суд за секое дело.”",
                    "referenci": [
                        {
                            "referenca": "Проп 11,9",
                            "meta_link": "Kniga28_Prop.xhtml#g11s9"
                        },
                        {
                            "referenca": "Проп 12,14",
                            "meta_link": "Kniga28_Prop.xhtml#g12s14"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Си реков во срцето свое и за синовите човечки – дека Бог ќе ги испита, и ќе им покаже дека тие сами по себе се животни,"
                },
                {
                    "r_br": "19",
                    "tekst": "зашто сѐ што се случува со синовите човечки, се случува и со животните; крајот им е ист: како умираат едните, така умираат и другите, и едно е дишењето кај сите, и човекот нема предимство пред добитокот, зашто – сѐ е суета!",
                    "referenci": [
                        {
                            "referenca": "Проп 7,15",
                            "meta_link": "Kniga28_Prop.xhtml#g7s15"
                        },
                        {
                            "referenca": "Проп 8,14",
                            "meta_link": "Kniga28_Prop.xhtml#g8s14"
                        },
                        {
                            "referenca": "Проп 9,2",
                            "meta_link": "Kniga28_Prop.xhtml#g9s2"
                        },
                        {
                            "referenca": "Пс 48,12.20",
                            "meta_link": "Kniga25_Ps.xhtml#g48s12"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Сѐ оди на едно место: сѐ произлегува од земјата, и сѐ ќе се врати во земјата.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 2,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g2s7"
                        },
                        {
                            "referenca": "1 Мојс 3,19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g3s19"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Кој знае: дали духот на синовите човечки се качува горе, а духот на животните слегува долу, во земјата?",
                    "referenci": [
                        {
                            "referenca": "Пс 103,29",
                            "meta_link": "Kniga25_Ps.xhtml#g103s29"
                        },
                        {
                            "referenca": "Јов 34,15",
                            "meta_link": "Kniga26_Jov.xhtml#g34s15"
                        },
                        {
                            "referenca": "Сир 16,29",
                            "meta_link": "Kniga31_Sir.xhtml#g16s29"
                        },
                        {
                            "referenca": "Сир 17,1",
                            "meta_link": "Kniga31_Sir.xhtml#g17s1"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "И така, јас видов дека нема ништо подобро за човекот, освен да се насладува со делата свои, бидејќи тоа е негов дел; зашто, кој ќе го доведе после да го погледа она, што ќе биде по него?",
                    "referenci": [
                        {
                            "referenca": "Проп 2,24",
                            "meta_link": "Kniga28_Prop.xhtml#g2s24"
                        },
                        {
                            "referenca": "Проп 6,12",
                            "meta_link": "Kniga28_Prop.xhtml#g6s12"
                        },
                        {
                            "referenca": "Проп 8,7",
                            "meta_link": "Kniga28_Prop.xhtml#g8s7"
                        },
                        {
                            "referenca": "Проп 10,14",
                            "meta_link": "Kniga28_Prop.xhtml#g10s14"
                        }
                    ]
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Неправди и аномалии во општествениот живот",
                    "r_br": 1,
                    "tekst": "Се свртев и ги видов сите неправди, што стануваат под сонцето; и ете, солзите на онеправданите, и утешител немаат; силата е во рацете на угнетувачите, а закрилник нема.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,16",
                            "meta_link": "Kniga28_Prop.xhtml#g3s16"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Па си реков: блазе им на умрените, што умреле одамна, отколку на живите, што живеат досега;"
                },
                {
                    "r_br": "3",
                    "tekst": "а поблажен е и од едните и од другите оној, што уште не постои, кој не ги видел лошите работи, што се вршат на земјата.",
                    "referenci": [
                        {
                            "referenca": "Проп 6,3",
                            "meta_link": "Kniga28_Prop.xhtml#g6s3"
                        },
                        {
                            "referenca": "Ер 20,18",
                            "meta_link": "Kniga33_Er.xhtml#g20s18"
                        },
                        {
                            "referenca": "Јов 3,16",
                            "meta_link": "Kniga26_Jov.xhtml#g3s16"
                        },
                        {
                            "referenca": "Јов 10,18",
                            "meta_link": "Kniga26_Jov.xhtml#g10s18"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "А видов исто дека секој труд и секој успех во работите предизвикува меѓу луѓето заемна завист. Но и тоа е суета и мака за духот.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,11",
                            "meta_link": "Kniga28_Prop.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Глупавиот седи со скрстени раце и го гризе своето сопствено тело.",
                    "referenci": [
                        {
                            "referenca": "Изреки 6,10-11",
                            "meta_link": "Kniga27_Izreki.xhtml#g6s10"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Подобро една шепа во мир, отколку две со труд и мака во духот."
                },
                {
                    "r_br": "7",
                    "tekst": "Се свртев и видов друга суета на земјата:"
                },
                {
                    "r_br": "8",
                    "tekst": "човек осамен, нема близок: нема ни син, ни брат, а пак на сите работи негови крај нема, и очите негови не можат да се наситат со богатство. „За кого, пак, – вели тој – се трудам и ја лишувам од добра душата своја?” – Ете, и тоа е суета и лоша работа.",
                    "referenci": [
                        {
                            "referenca": "Сир 14,4",
                            "meta_link": "Kniga31_Sir.xhtml#g14s4"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Подобро им е на двајца, отколку на еден, бидејќи имаат добра награда за трудот свој.",
                    "referenci": [
                        {
                            "referenca": "Изреки 18,20",
                            "meta_link": "Kniga27_Izreki.xhtml#g18s20"
                        },
                        {
                            "referenca": "Сир 6,14",
                            "meta_link": "Kniga31_Sir.xhtml#g6s14"
                        },
                        {
                            "referenca": "Лк 10,1",
                            "meta_link": "Kniga53_Lk.xhtml#g10s1"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Зашто, ако падне едниот, другиот ќе го крене другарот свој. Но тешко на еден, ако падне, ќе нема друг, кој да го крене."
                },
                {
                    "r_br": "11",
                    "tekst": "Исто, кога лежат двајца, топло им е; а еден – како ќе се згрее?",
                    "referenci": [
                        {
                            "referenca": "3 Цар 1,1-2",
                            "meta_link": "Kniga11_3Car.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И, ако некој го надвие едниот, тоа двајца ќе го навасаат; и јажето, трипати усукано, нема лесно да се скине."
                },
                {
                    "r_br": "13",
                    "tekst": "Подобар е младинец сиромав и умен, отколку цар – неразумен и стар, кој веќе не умее да прима совети;",
                    "referenci": [
                        {
                            "referenca": "Проп 9,15",
                            "meta_link": "Kniga28_Prop.xhtml#g9s15"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "зашто младиот може да излезе од темница и да стане цар, иако се родил сиромав во царството.",
                    "referenci": [
                        {
                            "referenca": "Сир 11,5",
                            "meta_link": "Kniga31_Sir.xhtml#g11s5"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Ги видов сите живи, што одат под сонцето, со вториот младич што ќе застане на негово место."
                },
                {
                    "r_br": "16",
                    "tekst": "Број немаше сиот оној народ, што беше пред него, иако подоцнежните нема да му се радуваат. И тоа е суета и гонење ветер."
                },
                {
                    "podnaslov": "Не брзај да изговараш зборови пред Господ",
                    "r_br": "17",
                    "tekst": "Чувај ја ногата своја, кога одиш во Божјиот дом, и биди готов повеќе да слушаш, отколку да гледаш како безумните принесуваат жртви, зашто тие не знаат дека вршат зло.",
                    "referenci": [
                        {
                            "referenca": "Изреки 19,2",
                            "meta_link": "Kniga27_Izreki.xhtml#g19s2"
                        }
                    ]
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Не брзај со јазикот свој, и срцето твое да не брза да изговара зборови пред Господ; зашто Бог е на небото, а ти на земјата; затоа зборовите твои да не бидат многу.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,39",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s39"
                        },
                        {
                            "referenca": "Ис.Н. 2,11",
                            "meta_link": "Kniga6_IsN.xhtml#g2s11"
                        },
                        {
                            "referenca": "Изреки 20,25",
                            "meta_link": "Kniga27_Izreki.xhtml#g20s25"
                        },
                        {
                            "referenca": "Сир 7,14",
                            "meta_link": "Kniga31_Sir.xhtml#g7s14"
                        },
                        {
                            "referenca": "Мт 6,7",
                            "meta_link": "Kniga51_Mt.xhtml#g6s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Зашто, како што соништата доаѓаат при многу грижи, така и гласот на глупавиот се познава од многуте зборови.",
                    "referenci": [
                        {
                            "referenca": "Проп 5,11",
                            "meta_link": "Kniga28_Prop.xhtml#g5s11"
                        },
                        {
                            "referenca": "Изреки 10,19",
                            "meta_link": "Kniga27_Izreki.xhtml#g10s19"
                        },
                        {
                            "referenca": "Изреки 13,3",
                            "meta_link": "Kniga27_Izreki.xhtml#g13s3"
                        },
                        {
                            "referenca": "Јк 3,8",
                            "meta_link": "Kniga70_Jk.xhtml#g3s8"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Кога даваш завет на Бога, не двоуми се да го извршиш, зашто Тој не ги сака безумните: она што си го ветил, изврши го."
                },
                {
                    "r_br": "4",
                    "tekst": "Подобро е да не ветуваш, отколку да ветиш и да не го извршиш.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 27,2",
                            "meta_link": "Kniga3_3Mojs.xhtml#g27s2"
                        },
                        {
                            "referenca": "4 Мојс 30,3",
                            "meta_link": "Kniga4_4Mojs.xhtml#g30s3"
                        },
                        {
                            "referenca": "5 Мојс 23,21-23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g23s21"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Не ѝ дозволувај на устата своја да го тера во грев телото твое и не зборувај пред ангелот Божји: „Тоа е грешка!” Зошто ти е да правиш така, и Бог да се разгневи на зборот твој и да го сотре делото на рацете твои?"
                },
                {
                    "r_br": "6",
                    "tekst": "Зашто, како во многуте соништа, така и во многуте зборови има суета; но ти имај страв од Бога.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,14",
                            "meta_link": "Kniga28_Prop.xhtml#g3s14"
                        },
                        {
                            "referenca": "Сир 34,1-7",
                            "meta_link": "Kniga31_Sir.xhtml#g34s1"
                        }
                    ]
                },
                {
                    "podnaslov": "Злоупотребите на власта",
                    "r_br": "7",
                    "tekst": "Ако видиш некаде на сиромав да се врши неправда и да му се одзема судот и правдата, не чуди се на тоа: зашто над високиот гледа повисок, а над нив – уште повисок;",
                    "referenci": [
                        {
                            "referenca": "Проп 3,16",
                            "meta_link": "Kniga28_Prop.xhtml#g3s16"
                        },
                        {
                            "referenca": "Јов 9,24",
                            "meta_link": "Kniga26_Jov.xhtml#g9s24"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "но од сѐ покорисна е земјата; и царот на нивата ѝ служи."
                },
                {
                    "podnaslov": "Од богатството нема полза",
                    "r_br": "9",
                    "tekst": "Кој го љуби среброто, со сребро нема да се насити, и кој сака богатство, тој нема да има полза од тоа. И тоа е суета!",
                    "referenci": [
                        {
                            "referenca": "Сир 14,3",
                            "meta_link": "Kniga31_Sir.xhtml#g14s3"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Се зголемува ли имотот – се зголемуваат и корисниците негови; и каква корист за сопственикот негов: зар само да гледа со очите свои?",
                    "referenci": [
                        {
                            "referenca": "Изреки 19,6",
                            "meta_link": "Kniga27_Izreki.xhtml#g19s6"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Сладок е сонот за оној, кој се труди, – па јадел тој малку или многу; но прејадувањето не му дава на богатиот да заспие.",
                    "referenci": [
                        {
                            "referenca": "Изреки 13,8",
                            "meta_link": "Kniga27_Izreki.xhtml#g13s8"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Има едно тешко зло, што сум го видел на земјата: богатство, што се чува за зло на оној, кој го поседува."
                },
                {
                    "r_br": "13",
                    "tekst": "А тоа богатство може да се изгуби во несреќно време: му се роди син и не остане ништо во рацете негови."
                },
                {
                    "r_br": "14",
                    "tekst": "Како што излегол гол од мајчината утроба, така и си заминува, каков што дошол; ништо нема да земе од трудот свој, што би можел в рака да понесе.",
                    "referenci": [
                        {
                            "referenca": "Пс 48,17",
                            "meta_link": "Kniga25_Ps.xhtml#g48s17"
                        },
                        {
                            "referenca": "Јов 1,21",
                            "meta_link": "Kniga26_Jov.xhtml#g1s21"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И тоа е големо зло: каков што дошол, таков си заминува. Каква е, тогаш, ползата за него, кога се трудел залудо?"
                },
                {
                    "r_br": "16",
                    "tekst": "А целиот живот бил мрачен од многу грижи, маки и страдања.",
                    "referenci": [
                        {
                            "referenca": "Проп 7,9",
                            "meta_link": "Kniga28_Prop.xhtml#g7s9"
                        },
                        {
                            "referenca": "Јов 14,1",
                            "meta_link": "Kniga26_Jov.xhtml#g14s1"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Еве уште што најдов за добро и пријатно: да се јаде и да се пие и да се насладува од доброто на сите свои трудови, со кои некој се труди на земјата преку сите дни од животот свој, што му ги дал Бог; зашто тоа е негов дел.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,24",
                            "meta_link": "Kniga28_Prop.xhtml#g2s24"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "И, ако на некој човек Бог му дал богатство и имот, и му дал да се ползува од нив, да го зема својот дел и да се насладува од трудовите свои – тоа е Божји дар.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,13",
                            "meta_link": "Kniga28_Prop.xhtml#g3s13"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Нема долго време да ги помни тој дните на животот свој; затоа Бог и го наградува со радоста на срцето негово."
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Има едно зло, што го видов на земјата, и тоа често е меѓу луѓето:"
                },
                {
                    "r_br": "2",
                    "tekst": "Бог му дава на човекот богатство, имот и слава, и за душата негова нема скудности во ништо, што и да посака; но Бог не му дава нему да се ползува од тоа, туку се ползува од него друг човек: тоа е суета и тешко зло!",
                    "referenci": [
                        {
                            "referenca": "Проп 2,18",
                            "meta_link": "Kniga28_Prop.xhtml#g2s18"
                        },
                        {
                            "referenca": "Сир 14,3",
                            "meta_link": "Kniga31_Sir.xhtml#g14s3"
                        },
                        {
                            "referenca": "Лк 12,20",
                            "meta_link": "Kniga53_Lk.xhtml#g12s20"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Ако некој изнароди сто синови, проживее многу години и уште му се умножат дните на животот негов, а душата негова не се насладила на добро, та за него ќе нема дури ни погреб, подобро му е, велам, на недоносче отколку нему,",
                    "referenci": [
                        {
                            "referenca": "Јов 3,11",
                            "meta_link": "Kniga26_Jov.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "зашто залудо дошло и отишло во темнина, и името му е покриено со мрак."
                },
                {
                    "r_br": "5",
                    "tekst": "Тоа дури и не го видело и не го познало сонцето: но поспокојно е од оној."
                },
                {
                    "r_br": "6",
                    "tekst": "А оној, макар да проживеал и две илјади години, без наслада од добрата, нема ли да појде сѐ на исто место?",
                    "referenci": [
                        {
                            "referenca": "Проп 3,20",
                            "meta_link": "Kniga28_Prop.xhtml#g3s20"
                        },
                        {
                            "referenca": "Сир 41,4",
                            "meta_link": "Kniga31_Sir.xhtml#g41s4"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Сиот труд на човекот е за устата негова, но душата негова не може да се насити."
                },
                {
                    "r_br": "8",
                    "tekst": "А каква предност има умниот пред безумниот, каква – сиромавиот, кој умее да се однесува пред луѓето?",
                    "referenci": [
                        {
                            "referenca": "Проп 2,15",
                            "meta_link": "Kniga28_Prop.xhtml#g2s15"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Подобро е да гледаш со очи, отколку да посакуваш со душата. И тоа е суета и мака за духот.",
                    "referenci": [
                        {
                            "referenca": "Проп 1,14",
                            "meta_link": "Kniga28_Prop.xhtml#g1s14"
                        }
                    ]
                },
                {
                    "podnaslov": "Совети за мудрост",
                    "r_br": "10",
                    "tekst": "Она што постои, тоа е веќе наречено со име, и се знае дека е тоа – човекот, и дека тој не може да се препира со оној, што е посилен од него."
                },
                {
                    "r_br": "11",
                    "tekst": "Има многу такви работи, што ја зголемуваат суетата: тогаш што е подобро за човекот?",
                    "referenci": [
                        {
                            "referenca": "Проп 5,2",
                            "meta_link": "Kniga28_Prop.xhtml#g5s2"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Зашто, кој знае што е добро за човекот во животот, во текот на сите дни на неговиот суетен живот, што тој ги поминува како сенка? И кој ќе му каже на човекот, што ќе стане по него на земјата?",
                    "referenci": [
                        {
                            "referenca": "Проп 3,22",
                            "meta_link": "Kniga28_Prop.xhtml#g3s22"
                        },
                        {
                            "referenca": "Проп 9,9",
                            "meta_link": "Kniga28_Prop.xhtml#g9s9"
                        },
                        {
                            "referenca": "Пс 101,11",
                            "meta_link": "Kniga25_Ps.xhtml#g101s11"
                        },
                        {
                            "referenca": "Пс 109,23",
                            "meta_link": "Kniga25_Ps.xhtml#g109s23"
                        },
                        {
                            "referenca": "Јов 14,2",
                            "meta_link": "Kniga26_Jov.xhtml#g14s2"
                        }
                    ]
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Подобар е добар глас, отколку скапоцено масло, и смртниот ден – од родениот ден."
                },
                {
                    "r_br": "2",
                    "tekst": "Подобро е да одиш во куќа каде што плачат по умрен, отколку да отидеш во куќа, каде што има веселби и гозби, зашто таков е крајот на секој човек, и живиот ќе го приложи тоа кон срцето свое."
                },
                {
                    "r_br": "3",
                    "tekst": "Тагата е подобра од смеата; зашто, кога е лицето нажалено, срцето станува подобро."
                },
                {
                    "r_br": "4",
                    "tekst": "На умните срцето им е во куќата, каде што плачат, а на безумните во куќа, каде што се веселат."
                },
                {
                    "r_br": "5",
                    "tekst": "Подобро е да слушаш прекор од мудар, отколку да слушаш пофалби од глупав;"
                },
                {
                    "r_br": "6",
                    "tekst": "зашто смеата на безумните е како прскање на трње под котел. И тоа е суета!"
                },
                {
                    "r_br": "7",
                    "tekst": "Угнетувањето на другите го прави мудриот безумен, а подароците го расипуваат срцето."
                },
                {
                    "r_br": "8",
                    "tekst": "Крајот на една работа е подобар од нејзиниот почеток; трпеливиот е подобар од горделивиот.",
                    "referenci": [
                        {
                            "referenca": "Изреки 16,32",
                            "meta_link": "Kniga27_Izreki.xhtml#g16s32"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Не станувај со духот свој брз на гнев, зашто гневот се крие во срцето на безумните.",
                    "referenci": [
                        {
                            "referenca": "Проп 5,16",
                            "meta_link": "Kniga28_Prop.xhtml#g5s16"
                        },
                        {
                            "referenca": "Изреки 22,24",
                            "meta_link": "Kniga27_Izreki.xhtml#g22s24"
                        },
                        {
                            "referenca": "Јк 1,19-20",
                            "meta_link": "Kniga70_Jk.xhtml#g1s19"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Не вели: „Зошто поранешните дни биле подобри од сегашните?”, бидејќи не е мудро да прашуваш за тоа.",
                    "referenci": [
                        {
                            "referenca": "Сир 39,34",
                            "meta_link": "Kniga31_Sir.xhtml#g39s34"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Добра е мудроста, како и наследството, особено за оние, што го гледаат сонцето,"
                },
                {
                    "r_br": "12",
                    "tekst": "зашто под нејзината сенка е исто, како под сенката на сребро; но предимството на знаењето е во тоа, што мудроста му дава живот на оној, што ја има.",
                    "referenci": [
                        {
                            "referenca": "Проп 8,13",
                            "meta_link": "Kniga28_Prop.xhtml#g8s13"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Погледај ги Божјите дела: кој може да го исправи она, што Бог го направил криво?",
                    "referenci": [
                        {
                            "referenca": "Проп 1,15",
                            "meta_link": "Kniga28_Prop.xhtml#g1s15"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Во добро време ползувај се со доброто, а во зли дни размислувај: едното и другото го направил Бог, за да не може човекот да каже ништо против Него."
                },
                {
                    "r_br": "15",
                    "tekst": "Се нагледав на сѐ во моите суетни дни: праведниот загинува со својата праведност; безбожниот и натаму живее и покрај безбожноста своја.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,19",
                            "meta_link": "Kniga28_Prop.xhtml#g3s19"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Немој да бидеш премногу строг и немој да се покажуваш за многу умен, зошто да се уништуваш?"
                },
                {
                    "r_br": "17",
                    "tekst": "Не предавај се на грев и не станувај безумен; зошто да умреш предвреме?"
                },
                {
                    "r_br": "18",
                    "tekst": "Добро е, ако се држиш за едното, но и друго да не испушташ од раката своја; зашто, кој има страв од Бога, ќе се избави од сето тоа."
                },
                {
                    "r_br": "19",
                    "tekst": "Мудроста го прави мудриот посилен од десет кнезови што се во градот.",
                    "referenci": [
                        {
                            "referenca": "Проп 9,16",
                            "meta_link": "Kniga28_Prop.xhtml#g9s16"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Нема праведник на земјата, кој прави добро и никако да не греши;",
                    "referenci": [
                        {
                            "referenca": "Јов 14,4",
                            "meta_link": "Kniga26_Jov.xhtml#g14s4"
                        },
                        {
                            "referenca": "Сир 8,5",
                            "meta_link": "Kniga31_Sir.xhtml#g8s5"
                        },
                        {
                            "referenca": "1 Јн 1,8-9",
                            "meta_link": "Kniga73_1Jn.xhtml#g1s8"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "затоа не обрнувај внимание на секој збор, што се кажува, за да не го чуеш и слугата свој, кога те навредува;",
                    "referenci": [
                        {
                            "referenca": "Проп 10,20",
                            "meta_link": "Kniga28_Prop.xhtml#g10s20"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "зашто срцето твое знае за многу случаи, кога и ти самиот си навредувал други."
                },
                {
                    "r_br": "23",
                    "tekst": "Сето тоа го испитав со мудрост; јас реков: „Ќе бидам мудар”, но мудроста е далеку од мене."
                },
                {
                    "r_br": "24",
                    "tekst": "Далеку е тоа што се случило и многу длабоко: кој ќе го пронајде?"
                },
                {
                    "r_br": "25",
                    "tekst": "Се свртев со срцето свое, за да ги дознаам, изучам и истражам мудроста и разумот, и да го познаам безумието на безбожниот, и незнаењето, и лукавството,",
                    "referenci": [
                        {
                            "referenca": "Проп 1,13",
                            "meta_link": "Kniga28_Prop.xhtml#g1s13"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "и разбрав дека погорчливо од смртта е жената, зашто таа е мрежа, срцето нејзино – стапица, рацете најзини – окови; добриот пред Бога ќе се спаси од неа, а грешникот ќе биде уловен од неа.",
                    "referenci": [
                        {
                            "referenca": "Суд 16",
                            "meta_link": "Kniga7_Sud.xhtml#g16"
                        },
                        {
                            "referenca": "1 Цар 15,32",
                            "meta_link": "Kniga9_1Car.xhtml#g15s32"
                        },
                        {
                            "referenca": "Изреки 22,14",
                            "meta_link": "Kniga27_Izreki.xhtml#g22s14"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "„Ете, тоа открив јас – рече Проповедникот – испитувајќи едно по друго.”"
                },
                {
                    "r_br": "28",
                    "tekst": "Што уште бараше душата моја, и не го најде? – Маж најдов еден на илјада, но жена меѓу сите нив не најдов.",
                    "referenci": [
                        {
                            "referenca": "Изреки 20,6",
                            "meta_link": "Kniga27_Izreki.xhtml#g20s6"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Само, ете, тоа го открив дека Бог го создаде човекот едноставен и добар, но тој самиот си создава проблеми."
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Кој е како мудриот, и кој го разбира значењето на работите? Мудроста на човек му го просветлува лицето негово, и строгоста на лицето негово се изменува.",
                    "referenci": [
                        {
                            "referenca": "Сир 13,25",
                            "meta_link": "Kniga31_Sir.xhtml#g13s25"
                        }
                    ]
                },
                {
                    "podnaslov": "Мудро е да се биде послушен спрема царот",
                    "r_br": "2",
                    "tekst": "Јас (велам): пази го царскиот збор, и тоа – поради клетвата пред Бога.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 22,11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g22s11"
                        },
                        {
                            "referenca": "Рим 13,1",
                            "meta_link": "Kniga56_Rim.xhtml#g13s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Не брзај да бегаш од лицето негово и не биди тврдоглав во лошите работи; зашто, тој што ќе посака, сѐ може да направи.",
                    "referenci": [
                        {
                            "referenca": "Проп 10,4",
                            "meta_link": "Kniga28_Prop.xhtml#g10s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Каде што е зборот на царот, таму е и власта; и кој ќе му каже: „Што правиш?”",
                    "referenci": [
                        {
                            "referenca": "Ис 45,9",
                            "meta_link": "Kniga32_Is.xhtml#g45s9"
                        },
                        {
                            "referenca": "Јов 9,12",
                            "meta_link": "Kniga26_Jov.xhtml#g9s12"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Кој пази заповед, тој не доживува никакво зло: срцето на мудриот знае и време и наредба;",
                    "referenci": [
                        {
                            "referenca": "Проп 12,13",
                            "meta_link": "Kniga28_Prop.xhtml#g12s13"
                        },
                        {
                            "referenca": "Изреки 19,16",
                            "meta_link": "Kniga27_Izreki.xhtml#g19s16"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "зашто за секоја работа има свое време и свој суд; а за човекот е голема несреќа,",
                    "referenci": [
                        {
                            "referenca": "Проп 3,1",
                            "meta_link": "Kniga28_Prop.xhtml#g3s1"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "што не знае, што ќе биде и како ќе биде тоа; а кој ќе му каже?",
                    "referenci": [
                        {
                            "referenca": "Проп 10,14",
                            "meta_link": "Kniga28_Prop.xhtml#g10s14"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Ниеден човек нема власт над духот, за да го задржи духот, и нема власт над смртниот ден – нема избавување од таа работа; ниту безбожникот ќе го спасат неговите лоши дела.",
                    "referenci": [
                        {
                            "referenca": "Мудр 2,1",
                            "meta_link": "Kniga30_Mudr.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "podnaslov": "Размислувања за човековото однесување",
                    "r_br": "9",
                    "tekst": "Сето тоа го видов, и го свртувам срцето свое кон секоја работа, што се врши на земјата. Понекогаш човекот господари над човек на своја штета."
                },
                {
                    "r_br": "10",
                    "tekst": "Видов тогаш како погребуваат безбожни; од нив беше преполн храмот. Во Ерусалим го беа заборавиле нивното безбожно однесување. И тоа е суета!",
                    "referenci": [
                        {
                            "referenca": "Проп 9,5",
                            "meta_link": "Kniga28_Prop.xhtml#g9s5"
                        },
                        {
                            "referenca": "Јов 21,32-33",
                            "meta_link": "Kniga26_Jov.xhtml#g21s32"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Бидејќи не се врши суд над лошите работи, затоа не се плаши срцето на синовите човечки да прави зло.",
                    "referenci": [
                        {
                            "referenca": "Проп 9,3",
                            "meta_link": "Kniga28_Prop.xhtml#g9s3"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Иако некој грешник врши стопати зло, судот му се одолжува; но јас знам дека ќе им биде добро само на оние, што имаат страв од Бога, кои со почит стојат пред лицето Негово;",
                    "referenci": [
                        {
                            "referenca": "Проп 3,14",
                            "meta_link": "Kniga28_Prop.xhtml#g3s14"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "а за безбожниот нема да има добро, и како сенка, само кратко време, ќе преуспее оној, кој не се плаши пред Бога."
                },
                {
                    "r_br": "14",
                    "tekst": "Има и таква суета на земјата: праведните ги постигнува она, што би ги заслужиле делата на безбожниците, а со безбожните станува она, што би го заслужиле делата на праведните. А јас си реков: и тоа е суета!",
                    "referenci": [
                        {
                            "referenca": "Проп 3,19",
                            "meta_link": "Kniga28_Prop.xhtml#g3s19"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И ја пофалив јас веселбата; зашто нема подобро за човекот на земјата од тоа да јаде, да пие и да се весели; тоа го придружува човекот во трудовите негови преку дните на животот негов, што му го дал Бог на земјата.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,24",
                            "meta_link": "Kniga28_Prop.xhtml#g2s24"
                        },
                        {
                            "referenca": "Проп 9,7",
                            "meta_link": "Kniga28_Prop.xhtml#g9s7"
                        },
                        {
                            "referenca": "Проп 11,9",
                            "meta_link": "Kniga28_Prop.xhtml#g11s9"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Кога го насочив срцето свое кон тоа, да постигнам мудрост и да ги разгледам работите, што се вршат на земјата, и поради кои на човекот не му доаѓа сон ни дење ни ноќе, – ",
                    "referenci": [
                        {
                            "referenca": "Проп 1,13",
                            "meta_link": "Kniga28_Prop.xhtml#g1s13"
                        },
                        {
                            "referenca": "Проп 2,23",
                            "meta_link": "Kniga28_Prop.xhtml#g2s23"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "тогаш ги видов сите дела Божји и разбрав дека човекот не може да ги сфати работите, што се вршат на земјата. Колку и да се труди човекот да ги проучува, пак нема да го постигне тоа. Дури и мудрец тоа не може да го открие, иако мисли дека знае.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,11",
                            "meta_link": "Kniga28_Prop.xhtml#g3s11"
                        }
                    ]
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "И сево ова го ставив во срцето свое, за да испитам дека праведните и мудрите нивни дела се во рацете Божји, и дека човекот не знае ни за љубов, ни за омраза во сето тоа, што е пред него.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 33,3",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s3"
                        },
                        {
                            "referenca": "Изреки 16,1",
                            "meta_link": "Kniga27_Izreki.xhtml#g16s1"
                        },
                        {
                            "referenca": "Мудр 7,16",
                            "meta_link": "Kniga30_Mudr.xhtml#g7s16"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "За секој и за сите е едно: една судбина за праведен и неправеден, за добар и лош, за чист и нечист, како за оној кој принесува жртви, така и за оној кој не принесува; како за добар, така и за грешник; како за оној што се колне, така и за оној што се плаши од клетва.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,19",
                            "meta_link": "Kniga28_Prop.xhtml#g3s19"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Токму тоа е најлошо од сѐ што се случува на земјата, дека еден е крајот за сите, па затоа срцето на синовите човечки е полно со зло, и безумие има во срцето нивно додека се живи; а потоа тие умираат.",
                    "referenci": [
                        {
                            "referenca": "Проп 8,11",
                            "meta_link": "Kniga28_Prop.xhtml#g8s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Кој е меѓу живите, има уште надеж, бидејќи и куче живо е подобро, отколку мртов лав."
                },
                {
                    "r_br": "5",
                    "tekst": "Живите знаат дека ќе умрат, а мртвите ништо не знаат, и веќе за нив нема награда, зашто и споменот за нив е предаден на заборавот,",
                    "referenci": [
                        {
                            "referenca": "Проп 8,10",
                            "meta_link": "Kniga28_Prop.xhtml#g8s10"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "и љубовта нивна, и омразата нивна и љубомората нивна веќе исчезнале, и ќе немаат дел довека во ништо, што се случува на земјата.",
                    "referenci": [
                        {
                            "referenca": "Сир 14,19",
                            "meta_link": "Kniga31_Sir.xhtml#g14s19"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И така, оди, јади го радосно лебот свој и пиј го со радосно срце виното свое, кога Бог има наклоност кон твоите дела.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,24",
                            "meta_link": "Kniga28_Prop.xhtml#g2s24"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Во секое време облеката да ти биде празнична, и секогаш да има миризливи мазила на лицето твое."
                },
                {
                    "r_br": "9",
                    "tekst": "Во сите дни на својот суетен живот насладувај се од животот заедно со жената, што ја сакаш, и која ти ја дал Бог на земјата за сите твои суетни дни; зашто, тоа е твој дел во животот и во твоите трудови, со кои се трудиш на земјата.",
                    "referenci": [
                        {
                            "referenca": "Изреки 5,18",
                            "meta_link": "Kniga27_Izreki.xhtml#g5s18"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Сѐ, што може да врши раката твоја, според силите твои, врши; зашто во гробот, каде што ќе појдеш, нема ни работа, ни размислување, ни знаење, ни мудрост.",
                    "referenci": [
                        {
                            "referenca": "Сир 14,16",
                            "meta_link": "Kniga31_Sir.xhtml#g14s16"
                        }
                    ]
                },
                {
                    "podnaslov": "Мудроста не е секогаш ефикасна",
                    "r_br": "11",
                    "tekst": "И пак видов на земјата дека на брзите не им се дава победа, ниту на храбрите – битката, ниту на мудрите – леб, ниту на разумните – богатство, ниту на искусните – благонаклоност, но времето и приликите им се случуваат на сите нив."
                },
                {
                    "r_br": "12",
                    "tekst": "Зашто човек не знае кога ќе го снајде несреќа. Како што рибите налетуваат во погубна мрежа, и како што птиците се заплеткуваат во примки, така и синовите човечки се уловуваат во тешко време, кога тоа неочекувано ќе дојде за нив.",
                    "referenci": [
                        {
                            "referenca": "Лк 12,20",
                            "meta_link": "Kniga53_Lk.xhtml#g12s20"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Еве уште каква мудрост видов на земјата, и таа ми се причини голема:"
                },
                {
                    "r_br": "14",
                    "tekst": "мал град и во него малку луѓе; дојде против него голем цар, го опколи и почна околу него да издига големи опсадни направи;"
                },
                {
                    "r_br": "15",
                    "tekst": "но во него се најде човек сиромав, но умен, и тој со својата мудрост го спаси тој град; и при сето тоа никој не се сети за тој сиромав.",
                    "referenci": [
                        {
                            "referenca": "Проп 4,13",
                            "meta_link": "Kniga28_Prop.xhtml#g4s13"
                        },
                        {
                            "referenca": "Изреки 21,22",
                            "meta_link": "Kniga27_Izreki.xhtml#g21s22"
                        },
                        {
                            "referenca": "Изреки 24,5",
                            "meta_link": "Kniga27_Izreki.xhtml#g24s5"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И јас си реков: мудроста е подобра од силата, и при сето тоа што мудроста на сиромавиот се пренебрегнува, и зборовите негови не се слушаат.",
                    "referenci": [
                        {
                            "referenca": "Проп 7,19",
                            "meta_link": "Kniga28_Prop.xhtml#g7s19"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Зборовите на мудрите, искажани спокојно, се ислушуваат подобро, отколку викањето на кнез меѓу глупаци."
                },
                {
                    "r_br": "18",
                    "tekst": "Мудроста е подобра од воено оружје; но еден грешник расипува многу добри работи."
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Мртвите муви го расипуваат и го усмрдуваат благопријатното масло на мироварец: истото го прави една мала глупост на уважуван човек за неговата мудрост и чест.",
                    "referenci": [
                        {
                            "referenca": "Гал 5,9",
                            "meta_link": "Kniga59_Gal.xhtml#g5s9"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Срцето на мудриот се наклонува кон десно, а срцето на глупавиот – кон лево.",
                    "referenci": [
                        {
                            "referenca": "Проп 2,14",
                            "meta_link": "Kniga28_Prop.xhtml#g2s14"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "По каков и да било пат да оди глупавиот, кај него секогаш недостига разум, и пред секого тој ќе се покажува дека е неразумен."
                },
                {
                    "r_br": "4",
                    "tekst": "Ако гневот на оној што владее избувне врз тебе, не напуштај го местото свое, зашто кроткоста спречува големи грешки.",
                    "referenci": [
                        {
                            "referenca": "Изреки 15,4",
                            "meta_link": "Kniga27_Izreki.xhtml#g15s4"
                        },
                        {
                            "referenca": "Изреки 16,14",
                            "meta_link": "Kniga27_Izreki.xhtml#g16s14"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Има зло што сум го видел на земјата, како грешка што доаѓа од владетелот;"
                },
                {
                    "r_br": "6",
                    "tekst": "неразумниот се поставува на голема височина, а богатите седат ниско.",
                    "referenci": [
                        {
                            "referenca": "Изреки 19,10",
                            "meta_link": "Kniga27_Izreki.xhtml#g19s10"
                        },
                        {
                            "referenca": "Изреки 30,22",
                            "meta_link": "Kniga27_Izreki.xhtml#g30s22"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Сум видел слуги на коњи, а кнезови да одат пешки како слуги."
                },
                {
                    "r_br": "8",
                    "tekst": "Кој копа јама, сам ќе падне во неа, и кој соборува ограда, змија ќе го касне.",
                    "referenci": [
                        {
                            "referenca": "Пс 7,15",
                            "meta_link": "Kniga25_Ps.xhtml#g7s15"
                        },
                        {
                            "referenca": "Изреки 26,27",
                            "meta_link": "Kniga27_Izreki.xhtml#g26s27"
                        },
                        {
                            "referenca": "Сир 27,26",
                            "meta_link": "Kniga31_Sir.xhtml#g27s26"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Кој крева камења, може да се шине, и кој цепи дрва, може да се изложи на опасност од нив."
                },
                {
                    "r_br": "10",
                    "tekst": "Ако отапи секирата, и ако сечилото нејзино не биде наострено, ќе треба повеќе сила; мудроста знае тоа да го поправи.",
                    "referenci": [
                        {
                            "referenca": "Изреки 16,32",
                            "meta_link": "Kniga27_Izreki.xhtml#g16s32"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Ако змијата касне пред да биде убиена, тогаш каква е ползата за оној што ќе ја убие."
                },
                {
                    "podnaslov": "Не треба премногу да се зборува",
                    "r_br": "12",
                    "tekst": "Зборовите од уста на мудрец се благодат, а устата на безумниот самиот него го погубува:",
                    "referenci": [
                        {
                            "referenca": "Изреки 10,32",
                            "meta_link": "Kniga27_Izreki.xhtml#g10s32"
                        },
                        {
                            "referenca": "Изреки 15,2",
                            "meta_link": "Kniga27_Izreki.xhtml#g15s2"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "првите зборови од устата му се глупост, а крајот на речта на устата негова – лошо безумие.",
                    "referenci": [
                        {
                            "referenca": "Ис 32,6",
                            "meta_link": "Kniga32_Is.xhtml#g32s6"
                        },
                        {
                            "referenca": "Пс 13,1",
                            "meta_link": "Kniga25_Ps.xhtml#g13s1"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Глупавиот зборува многу, а човекот и не знае што ќе биде; та и кој ќе му каже, што ќе биде по него?",
                    "referenci": [
                        {
                            "referenca": "Проп 3,22",
                            "meta_link": "Kniga28_Prop.xhtml#g3s22"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Трудот на глупавиот го изморува, зашто не го знае дури ни патот за во градот."
                },
                {
                    "r_br": "16",
                    "tekst": "Тешко тебе, земјо, кога царот твој е дете, и кога кнезовите твои уште од рано се гоштеваат!"
                },
                {
                    "r_br": "17",
                    "tekst": "Блазе тебе, земјо, кога царот ти е од род благороден, и кнезовите твои јадат навреме, за поткрепа, а не за преситување!",
                    "referenci": [
                        {
                            "referenca": "Ис 3,4.10",
                            "meta_link": "Kniga32_Is.xhtml#g3s4"
                        },
                        {
                            "referenca": "Изреки 31,4",
                            "meta_link": "Kniga27_Izreki.xhtml#g31s4"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Од мрзливост ќе нависне таванот, и кога ќе се скрстат рацете, покривот ќе прокапе."
                },
                {
                    "r_br": "19",
                    "tekst": "Гоштевања се приредуваат заради наслада и виното го весели животот; а сѐ прави среброто.",
                    "referenci": [
                        {
                            "referenca": "Суд 9,13",
                            "meta_link": "Kniga7_Sud.xhtml#g9s13"
                        },
                        {
                            "referenca": "Пс 103,15",
                            "meta_link": "Kniga25_Ps.xhtml#g103s15"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Дури и во мислите свои не навредувај го царот, и во спалната своја не го навредувај богатиот; зашто небесната птица може да го пренесе твојот збор, и сѐ што има крилја ќе го соопшти твојот збор.",
                    "referenci": [
                        {
                            "referenca": "Проп 7,21",
                            "meta_link": "Kniga28_Prop.xhtml#g7s21"
                        },
                        {
                            "referenca": "2 Мојс 22,28",
                            "meta_link": "Kniga2_2Mojs.xhtml#g22s28"
                        },
                        {
                            "referenca": "Лк 12,2-3",
                            "meta_link": "Kniga53_Lk.xhtml#g12s2"
                        }
                    ]
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Умешноста да се ризикува",
                    "r_br": 1,
                    "tekst": "Пуштај го лебот свој по водите, зашто по многу дни пак ќе го најдеш."
                },
                {
                    "r_br": "2",
                    "tekst": "Давај дел на седум души, и дури на осум, зашто не знаеш, какво зло ќе настане на земјата."
                },
                {
                    "r_br": "3",
                    "tekst": "Кога ќе се наполнат облаците, излеваат дожд на земјата; и ако едно дрво падне кон југ или кон север, тоа си останува таму, каде што и паднало."
                },
                {
                    "r_br": "4",
                    "tekst": "Кој го набљудува ветрот, нема да сее, и кој гледа во облаците, нема да жнее."
                },
                {
                    "r_br": "5",
                    "tekst": "Како што не ги знаеш патиштата на ветрот, ниту како настануваат коските во утробата на бремена жена, така не можеш да ги знаеш ни делата на Бога, Кој создава сѐ.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,11",
                            "meta_link": "Kniga28_Prop.xhtml#g3s11"
                        },
                        {
                            "referenca": "Пс 138,14-16",
                            "meta_link": "Kniga25_Ps.xhtml#g138s14"
                        },
                        {
                            "referenca": "Изреки 30,19",
                            "meta_link": "Kniga27_Izreki.xhtml#g30s19"
                        },
                        {
                            "referenca": "Јн 3,8",
                            "meta_link": "Kniga54_Jn.xhtml#g3s8"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Изутрина сеј го семето твое и навечер нека не мируваат рацете твои, зашто не знаеш, едното, или другото повеќе ќе успее, или и едното и другото ќе бидат еднакво добри."
                },
                {
                    "r_br": "7",
                    "tekst": "Слатка е светлината дневна за гледање, и пријатно е да се биде жив.",
                    "referenci": [
                        {
                            "referenca": "Проп 12,2",
                            "meta_link": "Kniga28_Prop.xhtml#g12s2"
                        },
                        {
                            "referenca": "Песна 6,10",
                            "meta_link": "Kniga29_Pesna.xhtml#g6s10"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Ако човек проживее и многу години, нека се весели во текот на сите нив и нека си спомнува за темните дни, какви што ќе ги има многу: но сѐ што ќе биде, ќе биде суета!"
                },
                {
                    "podnaslov": "Бидете среќни пред да биде премногу касно",
                    "r_br": "9",
                    "tekst": "Весели се во младоста своја, момче, и срцето твое да вкусува радост во дните на твојата младост; и оди каде што срцето те влече и каде што очите ти гледаат; само знај дека за сето тоа Бог ќе те изведе на суд.",
                    "referenci": [
                        {
                            "referenca": "Сир 14,11",
                            "meta_link": "Kniga31_Sir.xhtml#g14s11"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Гони ја скрбта од срцето свое и отстранувај го злото од телото свое, зашто детството и младоста се суета!"
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "И спомнувај си за твојот Творец во дните на младоста своја, додека не дошле тешки денови, додека не настанале години, за кои ќе речеш: „Не ми се мили”;"
                },
                {
                    "r_br": "2",
                    "tekst": "додека сонцето и светлината на месечината и на ѕвездите не потемнеле, и не дошле нови облаци по дождот;"
                },
                {
                    "r_br": "3",
                    "tekst": "додека не настапил оној ден, кога куќните стражари ќе затреперат, и силните мажи ќе се подгрбават, кога воденичките ќе престанат да мелат, бидејќи останале малку; кога ќе се помрачат оние, што гледаат низ прозорец;"
                },
                {
                    "r_br": "4",
                    "tekst": "кога портата ќе почне да се затвора; кога ќе замолкне шумот на рачните мелници, и кога човек ќе почне да станува на птичји глас, и ќерките – пејачки ќе сопрат да пеат;"
                },
                {
                    "r_br": "5",
                    "tekst": "кога висините за нив ќе бидат страшни, и по патот ќе има ужаси; кога ќе процути бадемот, и скакулецот ќе стане тежок, и желбата ќе помине; зашто човекот заминува во вечниот дом свој, и тажачките се готови да го опкружуваат по улица;"
                },
                {
                    "r_br": "6",
                    "tekst": "додека не се скине конецот сребрен, и не се скрши златната чаша, и не се растури ведрото при изворот, и не падне тркалото на бунарот."
                },
                {
                    "r_br": "7",
                    "tekst": "И ќе се врати правот во земјата, како што си бил; а духот ќе се врати кај Бога, Кој го дал.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,20",
                            "meta_link": "Kniga28_Prop.xhtml#g3s20"
                        },
                        {
                            "referenca": "Сир 40,11",
                            "meta_link": "Kniga31_Sir.xhtml#g40s11"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Суета над суетите, вели проповедникот, сѐ е суета!",
                    "referenci": [
                        {
                            "referenca": "Проп 1,2",
                            "meta_link": "Kniga28_Prop.xhtml#g1s2"
                        }
                    ]
                },
                {
                    "podnaslov": "Заклучок",
                    "r_br": "9",
                    "tekst": "Проповедникот не само што беше мудар, туку и го учеше народот на мудрост. Тој сѐ испитуваше, изучуваше и остави многу мудри изреки."
                },
                {
                    "r_br": "10",
                    "tekst": "Проповедникот се трудеше да најде убави мисли и точно ги запиша зборовите на вистината."
                },
                {
                    "r_br": "11",
                    "tekst": "Зборовите на мудреците се како остени; како забиени клинци се нивните зборови, дадени од единствениот Пастир."
                },
                {
                    "r_br": "12",
                    "tekst": "А освен сето тоа, синко, пази се и од ова: да пишуваш многу книги – тоа нема крај, а да читаш многу – и тоа е заморно за телото."
                },
                {
                    "r_br": "13",
                    "tekst": "А суштината на сѐ е: имај страв од Бога и пази ги Неговите заповеди, зашто тоа му е сета должност на човекот;",
                    "referenci": [
                        {
                            "referenca": "Сир 1,13-26",
                            "meta_link": "Kniga31_Sir.xhtml#g1s13"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "зашто Бог ќе ја изведе на суд секоја работа, и што е тајно, било да е добро или лошо.",
                    "referenci": [
                        {
                            "referenca": "Проп 3,17",
                            "meta_link": "Kniga28_Prop.xhtml#g3s17"
                        }
                    ]
                }
            ],
            "r_br": "12"
        }
    ],
    "kratko_ime": "Проповедник",
    "celo_ime": "Проповедник",
    "kratenka": "Проп",
    "naslov": "ПРОПОВЕДНИК"
}