{
    "voved": [
        "Книгата Неемија е продолжеток на книгата Ездра со која прави една целина.Таа содржи лични записи, кои би можеле да се сметаат како лични мемоари на Неемија.",
        "Световното лице Неемија, современик на свештеникот Ездра, како значаен чиновник на дворот на Артаксеркс, императорот на Персија добива од својот господар овластување да се врати во Ерусалим за да се завземе околу политичката, економската и социјалната обнова на неговата татковина (1,1-2,10). Откако пристигнува на одреденото место, и покрај спротивставувањето на извесен број непријатели, тој добива поддршка од голем број сонародници со кои ги обновува ѕидините на Ерусалим (2,11-7,72). Тој се приврзува кон Ездра, за време на една свечена религиозна церемонија. Додека таа траела, Ездра наредува да се прочита Божјиот Закон. Левитите го толкуваат Законот за оние кои повеќе не разбираат еврејски, и народот ги возобновува своите обврски кон Бога (8,1-10,40). Откако применува бројни мерки од суштински политички карактер, Неемија го организира осветувањето на поправените ѕидини (12,2743), а потоа спроведува извесен број реформи од религиозен карактер (12,4413,31).",
        "Во ликот на Неемија, чие име го носи оваа книга, откриваме активен, претприемчив, чесен и храбар човек, кој за секоја своја активност во заедницата, барал совети и помош од свештенството."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Неемија ги прима известувањата за Ерусалим",
                    "r_br": 1,
                    "tekst": "Зборовите на Неемија, синот на Хахалија. Во месецот кислев, во дванаесеттата година, кога јас бев во престолниот град Суза,",
                    "referenci": [
                        {
                            "referenca": "Зах 7,1",
                            "meta_link": "Kniga49_Zah.xhtml#g7s1"
                        },
                        {
                            "referenca": "Ест 2,8",
                            "meta_link": "Kniga21_Est.xhtml#g2s8"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "дојде Ананија, еден од моите браќа, – тој и неколку мажи од Јудеја. И јас ги прашав за спасените Јудејци што го избегнаа ропството, и за Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "Неем 7,2",
                            "meta_link": "Kniga18_Neem.xhtml#g7s2"
                        },
                        {
                            "referenca": "Ер 52,28",
                            "meta_link": "Kniga33_Er.xhtml#g52s28"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "А тие ми рекоа: „Оние што останаа незаробени, се наоѓаат таму, во земјата своја, и се во голема неволја и понижување; а ѕидовите на Ерусалим се урнати, и портите негови – со оган изгорени.”",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,31",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s31"
                        },
                        {
                            "referenca": "4 Цар 25,10",
                            "meta_link": "Kniga12_4Car.xhtml#g25s10"
                        },
                        {
                            "referenca": "Ер 39,8",
                            "meta_link": "Kniga33_Er.xhtml#g39s8"
                        }
                    ]
                },
                {
                    "podnaslov": "Молитвата на Неемија за заштита на Ерусалим",
                    "r_br": "4",
                    "tekst": "Кога ги чув тие зборови, седнав и заплакав и бев нажален неколку дена, постев и се молев пред Бога небесен,",
                    "referenci": [
                        {
                            "referenca": "Пс 136,1",
                            "meta_link": "Kniga25_Ps.xhtml#g136s1"
                        },
                        {
                            "referenca": "Дан 9,3",
                            "meta_link": "Kniga38_Dan.xhtml#g9s3"
                        },
                        {
                            "referenca": "Дан 10,2",
                            "meta_link": "Kniga38_Dan.xhtml#g10s2"
                        },
                        {
                            "referenca": "2 Лет 20,3",
                            "meta_link": "Kniga14_2Let.xhtml#g20s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "и реков: „Господи, Боже небесен, Боже величествен и страшен, Кој го пазиш заветот и милоста кон оние што Те сакаат и постапуваат според Твоите заповеди!",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s9"
                        },
                        {
                            "referenca": "Дан 9,4",
                            "meta_link": "Kniga38_Dan.xhtml#g9s4"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ушите Твои нека бидат внимателни и очите Твои отворени за да ја чујат молитвата на Твојот слуга, со која сега се молам дење и ноќе пред Тебе за синовите Израилеви, слугите Твои, и се исповедувам за гревовите на синовите Израилеви, со кои згрешивме пред Тебе; згрешивме – јас и домот на мојот татко.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 6,40",
                            "meta_link": "Kniga14_2Let.xhtml#g6s40"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Ние станавме престапници пред Тебе и не ги запазивме ни заповедите, ни наредбите, ни законите што ги беше дал на Мојсеј, Твојот слуга."
                },
                {
                    "r_br": "8",
                    "tekst": "Но присети се на зборот што му го беше дал на Мојсеј, Твојот слуга, велејќи: ‚Ако станете престапници, ќе ве растурам меѓу народите,",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,33",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s33"
                        },
                        {
                            "referenca": "5 Мојс 4,27",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s27"
                        },
                        {
                            "referenca": "5 Мојс 30,1-4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g30s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "а кога ќе се обратите кон Мене и ќе ги пазите Моите заповеди и ќе ги извршувате, тогаш, макар да сте изгонети и на крајот од небото, и оттаму ќе ве приберам и ќе ве одведам на местото што сум го одбрал за да го воведам таму името Свое.‘",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 30,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g30s4"
                        },
                        {
                            "referenca": "3 Цар 8,48",
                            "meta_link": "Kniga11_3Car.xhtml#g8s48"
                        },
                        {
                            "referenca": "Ис 11,12",
                            "meta_link": "Kniga32_Is.xhtml#g11s12"
                        },
                        {
                            "referenca": "Ер 42,12",
                            "meta_link": "Kniga33_Er.xhtml#g42s12"
                        },
                        {
                            "referenca": "Ез 11,17",
                            "meta_link": "Kniga37_Ez.xhtml#g11s17"
                        },
                        {
                            "referenca": "Мих 2,12",
                            "meta_link": "Kniga44_Mih.xhtml#g2s12"
                        },
                        {
                            "referenca": "Пс 105,47",
                            "meta_link": "Kniga25_Ps.xhtml#g105s47"
                        },
                        {
                            "referenca": "Пс 107,3",
                            "meta_link": "Kniga25_Ps.xhtml#g107s3"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "А тие се Твои слуги и Твој народ што Си го откупил со големата Своја сила и со моќната Своја рака.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s11"
                        },
                        {
                            "referenca": "5 Мојс 9,29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g9s29"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Ти се молам, Господи, нека биде увото Твое внимателно кон молитвата на Твојот слуга и кон молитвата на Твоите слуги, кои сакаат да го страхопочитуваат името Твое. Помогни му денес на Твојот слуга и воведи го во милоста пред очите на тој човек!” Тогаш јас бев винар кај царот."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Неемија овластен да се врати во Ерусалим",
                    "r_br": 1,
                    "tekst": "Во дваесеттата година од царувањето на Артаксеркс, во еден ден од месецот нисан, имаше пред мене вино. Јас го зедов виното и му го подадов на царот, и бев туѓ пред него.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 4,7",
                            "meta_link": "Kniga15_1Ezd.xhtml#g4s7"
                        },
                        {
                            "referenca": "1 Езд 6,14",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s14"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "А царот ме праша: „Зошто ти е нажалено лицето, иако не си болен? Тоа може само да значи дека имаш тага на срцето.” Јас многу се уплашив"
                },
                {
                    "r_br": "3",
                    "tekst": "и му реков на царот: „Вечно да си жив, царе! Како да не ми биде тажно лицето кога градот, домот, каде што се гробовите на предците мои, е запустен и портите негови со оган се изгорени!”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 25,8-10",
                            "meta_link": "Kniga12_4Car.xhtml#g25s8"
                        },
                        {
                            "referenca": "Ер 52,12-14",
                            "meta_link": "Kniga33_Er.xhtml#g52s12"
                        },
                        {
                            "referenca": "2 Лет 36,19",
                            "meta_link": "Kniga14_2Let.xhtml#g36s19"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И царот ми рече: „Па што бараш?” Јас се помолив на небесниот Бог"
                },
                {
                    "r_br": "5",
                    "tekst": "и му одговорив на царот: „Ако му е угодно на царот, и ако твојот слуга нашол благоволение пред лицето твое, тогаш испрати ме во Јудеја, во градот, каде што се гробовите на предците мои за да го изѕидам.”"
                },
                {
                    "r_br": "6",
                    "tekst": "И ми рече царот пред царицата, која седеше до него: „Колку време ќе трае патот твој, и кога ќе се вратиш?” И царот се согласи да ме пушти, откако го определив времето.",
                    "referenci": [
                        {
                            "referenca": "Неем 5,14",
                            "meta_link": "Kniga18_Neem.xhtml#g5s14"
                        },
                        {
                            "referenca": "Неем 13,6",
                            "meta_link": "Kniga18_Neem.xhtml#g13s6"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш му реков на царот: „Ако благоволи царот, нека ми се даде писмо до управителите на областа зад Реката за да ми дозволат да минувам, додека стигнам до Јудеја,"
                },
                {
                    "r_br": "8",
                    "tekst": "и писмо до Асаф, чуварот на царските шуми, да ми даде дрва за вратите на тврдината што е кај Божјиот дом, и за градските ѕидишта, и за куќата, во која ќе живеам.” И царот ми даде, бидејќи раката на Бога беше над мене.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 7,6",
                            "meta_link": "Kniga15_1Ezd.xhtml#g7s6"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Кога стигнав кај управителите на областа зад Реката, им ги предадов царските писма. А царот беше испратил со мене воени началници со коњаници.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 8,22",
                            "meta_link": "Kniga15_1Ezd.xhtml#g8s22"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Кога го слушнаа тоа Санавалат, хорончанецот и Товија, амонски роб, им стана многу непријатно што дошол човек да се грижи за доброто на синовите Израилеви.",
                    "referenci": [
                        {
                            "referenca": "Неем 4,1",
                            "meta_link": "Kniga18_Neem.xhtml#g4s1"
                        },
                        {
                            "referenca": "Неем 6,1-2.5.12.15",
                            "meta_link": "Kniga18_Neem.xhtml#g6s1"
                        },
                        {
                            "referenca": "Ест 10,3",
                            "meta_link": "Kniga21_Est.xhtml#g10s3"
                        }
                    ]
                },
                {
                    "podnaslov": "Неемија ја проверува состојбата; на ѕидините",
                    "r_br": "11",
                    "tekst": "Пристигнав во Ерусалим и останав таму три дни."
                },
                {
                    "r_br": "12",
                    "tekst": "Потоа станав ноќе со неколку мажи, што беа со мене, и никому не му кажав што ми ставил Бог на срце да направам за Ерусалим; а немаше никакво добиче со мене, освен она на кое јавав."
                },
                {
                    "r_br": "13",
                    "tekst": "Така минав ноќе преку Долинските Порти накај Изворот на Змејот и низ Гноишните Порти, ги разгледав разрушените ѕидишта на Ерусалим и изгорените негови порти со оган.",
                    "referenci": [
                        {
                            "referenca": "Неем 3,13",
                            "meta_link": "Kniga18_Neem.xhtml#g3s13"
                        },
                        {
                            "referenca": "Неем 12,31",
                            "meta_link": "Kniga18_Neem.xhtml#g12s31"
                        },
                        {
                            "referenca": "2 Лет 26,9",
                            "meta_link": "Kniga14_2Let.xhtml#g26s9"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И дојдов до Изворните Порти и до царскиот базен, но таму немаше место да мине добичето што беше под мене;"
                },
                {
                    "r_br": "15",
                    "tekst": "и се вратив назад по долот ноќе и ги разгледав ѕидиштата и, откако минав пак низ Долинските Порти, се вратив."
                },
                {
                    "r_br": "16",
                    "tekst": "Но старешините не знаеја, каде одев и што правев: дотогаш не им бев открил ништо ни на Јудејците, ниту на свештениците, ниту на првенците, ниту на началниците, ниту на другите што беа задолжени околу таа работа."
                },
                {
                    "r_br": "17",
                    "tekst": "Затоа им реков: „Гледате во каква неволја се наоѓаме; Ерусалим опусте, и портите негови со оган се изгорени; да одиме и да ги изградиме ѕидовите на Ерусалим, та да не бидеме веќе за срам.”",
                    "referenci": [
                        {
                            "referenca": "Неем 1,3",
                            "meta_link": "Kniga18_Neem.xhtml#g1s3"
                        },
                        {
                            "referenca": "Ис 58,12",
                            "meta_link": "Kniga32_Is.xhtml#g58s12"
                        },
                        {
                            "referenca": "Ез 5,14",
                            "meta_link": "Kniga37_Ez.xhtml#g5s14"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "И им раскажав дека добрата рака на мојот Бог беше над мене, – и за зборовите на царот што ми ги кажа. Па им реков: „Да станеме и да градиме!” Тогаш им се зацврстија рацете за добро дело.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 7,6",
                            "meta_link": "Kniga15_1Ezd.xhtml#g7s6"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Кога го слушнаа тоа Санавалат хорончанецот и Товија, амонски роб, и Гешем Арабјанецот, ни се потсмевнуваа и рекоа со презир: „Што сакате да направите? Мислите ли да кренете бунт против царот?”",
                    "referenci": [
                        {
                            "referenca": "Пс 43,12-15",
                            "meta_link": "Kniga25_Ps.xhtml#g43s12"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Јас им одговорив и реков: „Небесниот Бог, Тој ќе ни помогне, и ние, слугите Негови, чисти ќе почнеме да ѕидаме, а за вас нема да има ни дел, ни право, ни спомен во Ерусалим.”",
                    "referenci": [
                        {
                            "referenca": "Дела 8,21",
                            "meta_link": "Kniga55_Dela.xhtml#g8s21"
                        }
                    ]
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јудејците ги поправаат ѕидиштата на Ерусалим",
                    "r_br": 1,
                    "tekst": "И стана Елијашив, првосвештеникот, и браќата негови – свештениците, и ги изградија Овчите Порти: ги ставија вратите нивни и ги осветија и продолжија да ѕидаат од Кулата на Стотината до Кулата на Хананел.",
                    "referenci": [
                        {
                            "referenca": "Ис 58,12",
                            "meta_link": "Kniga32_Is.xhtml#g58s12"
                        },
                        {
                            "referenca": "Ер 31,38",
                            "meta_link": "Kniga33_Er.xhtml#g31s38"
                        },
                        {
                            "referenca": "Зах 14,10",
                            "meta_link": "Kniga49_Zah.xhtml#g14s10"
                        },
                        {
                            "referenca": "1 Езд 10,24",
                            "meta_link": "Kniga15_1Ezd.xhtml#g10s24"
                        },
                        {
                            "referenca": "Јн 5,2",
                            "meta_link": "Kniga54_Jn.xhtml#g5s2"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "До нив градеа ерихонците, а веднаш до нив ѕидаше Закур, син на Имриј."
                },
                {
                    "r_br": "3",
                    "tekst": "Рибната Порта ја изградија жителите на Сенаа: тие ја покрија и ги ставија крилата нејзини, клучалниците нејзини и резињата нејзини.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 33,14",
                            "meta_link": "Kniga14_2Let.xhtml#g33s14"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "До нив Меремот, син на Урија и внук на Хакоц, го поправаше ѕидот; до нив Мешулам, син на Варахија, син Мешезавелов; до нив поправаше Садок, синот на Баана."
                },
                {
                    "r_br": "5",
                    "tekst": "До нив поправаа текојци; но некои од нив, повидните, не го свиткаа грбот за да поработат за својот Господ."
                },
                {
                    "r_br": "6",
                    "tekst": "Старите порти ги поправаа Јојада, син на Пасеах, и Мешулам, син на Бесодија. Тие ги покрија и ги ставија вратите нивни, клучалките нивни и резињата нивни.",
                    "referenci": [
                        {
                            "referenca": "Неем 12,39",
                            "meta_link": "Kniga18_Neem.xhtml#g12s39"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "До нив поправаше Мелатија, Гаваонец, и Јадон од Меронот, со жителите на Гаваон и на Мицпа, кои му беа потчинети на управителот на областа зад Реката."
                },
                {
                    "r_br": "8",
                    "tekst": "До него поправаше Узиил, син на Хархаја, златар, а до него поправаше Ананија, син Харакахимов. Тие го обновија Ерусалим до Широкиот ѕид.",
                    "referenci": [
                        {
                            "referenca": "Неем 12,18",
                            "meta_link": "Kniga18_Neem.xhtml#g12s18"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "До нив поправаше Рефаја, син Оров, началник на половината од ерусалимскиот округ."
                },
                {
                    "r_br": "10",
                    "tekst": "До нив, токму наспроти куќата своја, поправаше Једаја, син на Харумаф, а до него поправаше Хатуш, син на Хашавнеја."
                },
                {
                    "r_br": "11",
                    "tekst": "Другиот дел го поправаше Малкија, син на Харим, и Хашув, син на Пахат-Моав; тие го поправаа ѕидот сѐ до Кулата на Печките."
                },
                {
                    "r_br": "12",
                    "tekst": "До нив поправаше Селум, син на Халохеш, началник на ерусалимскиот полуокруг, – тој и ќерките негови."
                },
                {
                    "r_br": "13",
                    "tekst": "Долинските Порти ги поправаше Анон, и жителите на Заноах: тие ги изградија и ги ставија вратите нивни, клучалките нивни и резињата нивни: тие уште поправаа и илјада лакти од ѕидот до Гноишните Порти."
                },
                {
                    "r_br": "14",
                    "tekst": "А Гноишните Порти ги поправаше Малкија, Рихавов син, началник на округот на Бет-Керем: тој ги изгради и ги стави вратите нивни, клучалките нивни и резињата нивни.",
                    "referenci": [
                        {
                            "referenca": "Ер 6,1",
                            "meta_link": "Kniga33_Er.xhtml#g6s1"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Изворните Порти ги поправаше Шалун, син на Кол-Хозе, началник на округот Мицпа; тој ги изгради, ги покри и ги стави вратите нивни, клучалките нивни и резињата нивни; тој го поправаше и ѕидот кај базенот Сала, спроти царската градина, и кај скалите што слегуваа од Давидовиот град.",
                    "referenci": [
                        {
                            "referenca": "Ис 8,6",
                            "meta_link": "Kniga32_Is.xhtml#g8s6"
                        },
                        {
                            "referenca": "Јн 9,7",
                            "meta_link": "Kniga54_Jn.xhtml#g9s7"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "По него поправаше Неемија, син на Азбук, началник на половина од округот на Бет-Цур, до Давидовите гробници и до ископаното езеро и до куќата на храбрите.",
                    "referenci": [
                        {
                            "referenca": "Дела 2,29",
                            "meta_link": "Kniga55_Dela.xhtml#g2s29"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "По нив поправаа левитите, раководени од Рехум, син на Ваниј; до него поправаше, за својот округ, Хашавија, началник на половина од округот на Кеила."
                },
                {
                    "r_br": "18",
                    "tekst": "По нив поправаа браќата нивни: Бинуј, Хенададов син, началник на половина од кеилскиот округ."
                },
                {
                    "r_br": "19",
                    "tekst": "А до него поправаше Езер, син на Јешуа, началник на Мицпа, на вториот дел, спроти излезот кон оружницата, на аголот."
                },
                {
                    "r_br": "20",
                    "tekst": "По него ревносно поправаше Варух, син на Закај, на вториот дел, од аголот до куќната врата на Елијашив, првосвештеникот."
                },
                {
                    "r_br": "21",
                    "tekst": "По него поправаше Меремот, син на Урија, син Хакоцов, на вториот дел, од куќната врата на Елијашив до крајот на Елијашивовата куќа."
                },
                {
                    "r_br": "22",
                    "tekst": "Понатаму работеа свештениците од околината."
                },
                {
                    "r_br": "23",
                    "tekst": "Понатаму работеа Венијамин и Хашув, спроти својата куќа; по нив поправаше Азарија, син на Маасеја, Ананиев син, до куќата своја."
                },
                {
                    "r_br": "24",
                    "tekst": "По него поправаше Бинуј, син на Хенадад, на вториот дел, од Азариевата куќа до аголот и свиокот."
                },
                {
                    "r_br": "25",
                    "tekst": "Палал, синот на Узај, работеше спроти аголот и кулата, што се издига од горниот царски дом при затворскиот двор. По него Федаја, Парошов син."
                },
                {
                    "r_br": "26",
                    "tekst": "А храмовите прислужници, што живееја во Офел, поправаа спроти Водните Порти кон исток и до издадената кула.",
                    "referenci": [
                        {
                            "referenca": "Неем 7,46",
                            "meta_link": "Kniga18_Neem.xhtml#g7s46"
                        },
                        {
                            "referenca": "2 Лет 33,14",
                            "meta_link": "Kniga14_2Let.xhtml#g33s14"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "По нив поправаа текојците, на другиот дел, на местото спроти големата издадена кула до Офелскиот ѕид."
                },
                {
                    "r_br": "28",
                    "tekst": "Од Коњските Порти понатаму поправаа свештениците, секој спроти својата куќа.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 11,16",
                            "meta_link": "Kniga12_4Car.xhtml#g11s16"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "По нив поправаше Садок, синот на Имер, спроти својата куќа; понатаму работеше Шемаја, син на Шеханија, чувар на Источните Порти."
                },
                {
                    "r_br": "30",
                    "tekst": "По него поправаше Ананија, Шелемиев син, и Анон, шестиот син на Цалаф, на вториот дел. По нив поправаше Мешулам, Варахиев син, спроти собата своја."
                },
                {
                    "r_br": "31",
                    "tekst": "По него поправаше Малкија, Хацорфиев син, до куќата на храмовите прислужници и трговците, спроти Мифкадските Порти дури до стражарницата кај аголот на ѕидот."
                },
                {
                    "r_br": "32",
                    "tekst": "А меѓу стражарницата и Овчите Порти поправаа златари и трговци.",
                    "referenci": [
                        {
                            "referenca": "Јн 5,2",
                            "meta_link": "Kniga54_Jn.xhtml#g5s2"
                        }
                    ]
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Противниците сакаат да ги оневозможат работите",
                    "r_br": 1,
                    "tekst": "Кога Санавалат слушна дека ги ѕидаме ѕидовите, се налути и додеваше многу и се подигруваше со Јудејците;",
                    "referenci": [
                        {
                            "referenca": "Неем 2,10",
                            "meta_link": "Kniga18_Neem.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "и зборуваше пред браќата свои и пред самарјанските воени луѓе, велејќи:„Што прават тие проклети Јудејци? Зар ќе им го дозволат тоа? Зар тие ќе принесат жртви? Зар ќе завршат некогаш? Зар ќе ги оживеат камењата од купиштата прав, и притоа изгорени?”",
                    "referenci": [
                        {
                            "referenca": "Ер 26,18",
                            "meta_link": "Kniga33_Er.xhtml#g26s18"
                        },
                        {
                            "referenca": "Пс 78,1",
                            "meta_link": "Kniga25_Ps.xhtml#g78s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "А до него Товија, Амонецот, рече:„Нека го ѕидаат; ќе мине лисицата и ќе ги срине камените ѕидови нивни.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Чуј, Боже наш, на каков презир сме, и сврти го тоа нивно подигрување врз главите нивни, предај ги на презир во земја на пленство.",
                    "referenci": [
                        {
                            "referenca": "Ер 33,24",
                            "meta_link": "Kniga33_Er.xhtml#g33s24"
                        },
                        {
                            "referenca": "Пс 122,3-4",
                            "meta_link": "Kniga25_Ps.xhtml#g122s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Не ги прикривај беззаконијата нивни, и гревот нивни да не биде избришан пред лицето Твое, бидејќи ги огорчија оние што ѕидаат.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 14,27",
                            "meta_link": "Kniga12_4Car.xhtml#g14s27"
                        },
                        {
                            "referenca": "Ис 2,9",
                            "meta_link": "Kniga32_Is.xhtml#g2s9"
                        },
                        {
                            "referenca": "Ер 18,23",
                            "meta_link": "Kniga33_Er.xhtml#g18s23"
                        },
                        {
                            "referenca": "Пс 68,26-27",
                            "meta_link": "Kniga25_Ps.xhtml#g68s26"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ние сепак го градевме ѕидот, и целиот ѕид високо беше поврзан до половината негова. И на народот му беше при срце да работи."
                },
                {
                    "podnaslov": "Неемија ги вооружува работниците",
                    "r_br": "7",
                    "tekst": "Кога слушнаа Санавалат и Товија, и Арабјаните, и Амонците, и Ашдодците, дека ерусалимските ѕидови се возобновуваат и дека расипаното почна да се поправа, многу се разгневија.",
                    "referenci": [
                        {
                            "referenca": "Неем 2,10",
                            "meta_link": "Kniga18_Neem.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И се договорија да одат заедно да војуваат против Ерусалим и да го разрушат.",
                    "referenci": [
                        {
                            "referenca": "Пс 2,2",
                            "meta_link": "Kniga25_Ps.xhtml#g2s2"
                        },
                        {
                            "referenca": "Пс 83,1-4",
                            "meta_link": "Kniga25_Ps.xhtml#g83s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "А ние Му се молевме на нашиот Бог и поставивме спроти нив стража дење и ноќе за да се спасиме од нив."
                },
                {
                    "r_br": "10",
                    "tekst": "Но Јудејците рекоа: „Ослабна силата на носачите, а земја од урнатините има многу; не можеме да го градиме ѕидот.”"
                },
                {
                    "r_br": "11",
                    "tekst": "А непријателите наши, пак, велеа:„Нема да успеат и нема да видат, кога наеднаш ќе влеземе меѓу нив, ќе ги убиеме, и ќе ја запреме работата.”"
                },
                {
                    "r_br": "12",
                    "tekst": "Доаѓаа Јудејците што живееја до нив, и ни говореа на десетина пати од сите места дека ќе нѐ нападнат,"
                },
                {
                    "r_br": "13",
                    "tekst": "тогаш по ниските места на градот, зад ѕидот, по сувите места, го построија народот по родови со мечевите нивни, со копјата нивни и со лаковите нивни."
                },
                {
                    "r_br": "14",
                    "tekst": "Па погледнав и станав, та им реков на првенците и војводите и на другиот народ: „Не плашете се од нив; спомнете си за Господ Кој е величествен и влева страхопочит и бијте се за браќата свои, за синовите свои, за ќерките свои, за жените свои и за куќите свои.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 28,15",
                            "meta_link": "Kniga1_1Mojs.xhtml#g28s15"
                        },
                        {
                            "referenca": "5 Мојс 1,29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s29"
                        },
                        {
                            "referenca": "2 Цар 10,12",
                            "meta_link": "Kniga10_2Car.xhtml#g10s12"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Кога слушнаа нашите непријатели дека ни е познато што кројат, тогаш Бог го растури нивниот заговор, и ние сите се вративме кај ѕидот, секој на својата работа."
                },
                {
                    "r_br": "16",
                    "tekst": "Од тој ден половина од моите слуги работеа на изградбата, а другата половина стоеше со копја, штитови, лакови и оклопи; а нивните водачи беа зад целиот дом Јудин."
                },
                {
                    "r_br": "17",
                    "tekst": "Оние што го градеа ѕидот и носеа товари, така го правеа тоа, што со едната рака ја извршуваа работата, а во другата рака држеа копје.",
                    "referenci": [
                        {
                            "referenca": "Пс 149,6",
                            "meta_link": "Kniga25_Ps.xhtml#g149s6"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Сите градители беа препашани со меч околу половината, и така градеа, а до мене беше трубачот."
                },
                {
                    "r_br": "19",
                    "tekst": "И им реков на водачите и началниците и на другиот народ: „Работата е голема и нашироко распространета, а ние сме распрснати по ѕидот и оддалечени едни од други;"
                },
                {
                    "r_br": "20",
                    "tekst": "затоа, од каде ќе чуете звук на труба, накај тоа место собирајте се кон нас: нашиот Бог ќе се бори за нас.”"
                },
                {
                    "r_br": "21",
                    "tekst": "Така ја теравме работата; и половината ги држеа копјата откако зората ќе се појави, сѐ додека ѕвездите да излезат."
                },
                {
                    "r_br": "22",
                    "tekst": "Освен тоа, истовремено му бев порачал на народот сите да ноќеваат во Ерусалим, заедно со слугите свои за да бидат тие кај нас ноќе на стража, а дење на работа."
                },
                {
                    "r_br": "23",
                    "tekst": "И ниту јас, ниту браќата мои, ниту стражарите што ме придружуваа, не ги соблекувавме облеките свои, и секој од нас имаше при рака меч и вода."
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Неемија става крај на социјалните неправди",
                    "r_br": 1,
                    "tekst": "Се крена голем врисок од луѓето и нивните жени, против Јудејците, браќата нивни.",
                    "referenci": [
                        {
                            "referenca": "Ер 34,8-22",
                            "meta_link": "Kniga33_Er.xhtml#g34s8"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Имаше едни, кои велеа: „Ние, синовите наши и ќерките наши сме многу; и ние би сакале да си набавиме жито, да се храниме и да живееме.”"
                },
                {
                    "r_br": "3",
                    "tekst": "Имаше и такви, кои велеа: „Ги заложуваме нивите свои, лозјата свои и куќите свои за да си набавиме жито при овој глад.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 47,23",
                            "meta_link": "Kniga1_1Mojs.xhtml#g47s23"
                        },
                        {
                            "referenca": "Пс 108,11",
                            "meta_link": "Kniga25_Ps.xhtml#g108s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Имаше и такви, кои велеа: „Ние позајмуваме сребро за царскиот данок за нивите и лозјата свои;",
                    "referenci": [
                        {
                            "referenca": "1 Езд 4,13",
                            "meta_link": "Kniga15_1Ezd.xhtml#g4s13"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "ние имаме исти тела, какви што се телата на браќата наши, и синовите ни се такви, какви што се нивните синови, а ете, ние сме должни да ги даваме синовите свои и ќерките свои за слуги, а, пак некои наши ќерки веќе се наоѓаат во ропство. Нема никакви средства за откуп во рацете наши; и нивите наши и лозјата наши се во рацете на големците.”",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 25,39",
                            "meta_link": "Kniga3_3Mojs.xhtml#g25s39"
                        },
                        {
                            "referenca": "4 Цар 4,1",
                            "meta_link": "Kniga12_4Car.xhtml#g4s1"
                        },
                        {
                            "referenca": "Амос 2,6",
                            "meta_link": "Kniga41_Amos.xhtml#g2s6"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Кога го слушнав нивното лелекање и тие зборови, многу се јадосав."
                },
                {
                    "r_br": "7",
                    "tekst": "Срцето мое се возбуди, и јас строго ги прекорив првенците и војводите, велејќи им: „Вие земате лихва од браќата свои.” И свикав против нив голем собир,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 22,26-28",
                            "meta_link": "Kniga2_2Mojs.xhtml#g22s26"
                        },
                        {
                            "referenca": "3 Мојс 25,35-37",
                            "meta_link": "Kniga3_3Mojs.xhtml#g25s35"
                        },
                        {
                            "referenca": "5 Мојс 23,18-19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g23s18"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "па им реков: „Ние, според силите свои, ги откупуваме браќата свои Јудејци, продадени на народите, а вие ги продавате браќата свои, и тие ни се продаваат нам?” Тие молчеа и не знаеја што да одговорат.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 25,47",
                            "meta_link": "Kniga3_3Mojs.xhtml#g25s47"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Тогаш реков: „Не е добро тоа што го правите. Нели треба да одите во страв пред нашиот Бог за да го одбегнете потсмевот на народите, нашите непријатели?",
                    "referenci": [
                        {
                            "referenca": "Ис 52,5",
                            "meta_link": "Kniga32_Is.xhtml#g52s5"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И јас и браќата мои и оние што служат кај мене им даваме на заем и сребро и жито: да им го простиме тој долг.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 22,26",
                            "meta_link": "Kniga2_2Mojs.xhtml#g22s26"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Вратете им ги уште денес нивните ниви, лозјата нивни и маслиновите градини нивни, и куќите нивни, и лихвата од среброто, житото, виното и маслото што сте го зеле од нив.”",
                    "referenci": [
                        {
                            "referenca": "Ис 58,6",
                            "meta_link": "Kniga32_Is.xhtml#g58s6"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "А тие одговорија: „Ќе го вратиме и нема ништо да бараме од нив; ќе направиме така, како што велиш.” Тогаш ги повикав свештениците и им заповедав да се заколнат дека ќе направат така.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 10,5",
                            "meta_link": "Kniga15_1Ezd.xhtml#g10s5"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Па ја истресов облеката своја и реков: „Така да го истресе Бог секој човек што нема да го одржи тој збор од домот негов, од имотот негов, и така да биде во него истресено и празно сѐ!” И целото собрание рече: „Амин!” и Го прославија Бога; и народот го одржа тој збор.",
                    "referenci": [
                        {
                            "referenca": "Неем 8,6",
                            "meta_link": "Kniga18_Neem.xhtml#g8s6"
                        },
                        {
                            "referenca": "5 Мојс 27,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g27s15"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Од тој ден, кога бев назначен за нивен управител во јудејската земја, од дваесеттата година до триесет и втората година од владеењето на царот Артаксеркс, во текот на дванаесет години, јас и браќата мои никогаш не ги собиравме даноците за управителот.",
                    "referenci": [
                        {
                            "referenca": "Неем 2,6",
                            "meta_link": "Kniga18_Neem.xhtml#g2s6"
                        },
                        {
                            "referenca": "Ер 40,7",
                            "meta_link": "Kniga33_Er.xhtml#g40s7"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "А поранешните управители, што беа пред мене, го оптоваруваа народот и земаа од него жито и вино, освен четириесетте шекели сребро; дури и слугите нивни владееја над народот. Но јас не правев така поради страв Божји."
                },
                {
                    "r_br": "16",
                    "tekst": "Притоа, јас ги поттикнував работите околу изградбата на овој ѕид; и ниви не купувавме, а сите мои слуги се собираа таму на работа.",
                    "referenci": [
                        {
                            "referenca": "2 Сол 3,7-10",
                            "meta_link": "Kniga64_2Sol.xhtml#g3s7"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Кај мене на трпезата имаше по сто и педесет души Јудејци и началници, покрај оние што доаѓаа кај нас од околните народи."
                },
                {
                    "r_br": "18",
                    "tekst": "И, еве, што се приготвуваше за еден ден: еден бик, шест одбрани овци и птици се готвеа кај мене; и секои десет дена се набавуваа различни вина во изобилие. И покрај сето тоа, јас не земав управителски данок, зашто тешка работа лежеше врз тој народ."
                },
                {
                    "r_br": "19",
                    "tekst": "Боже мој, спомни ме мене за сето добро што го направив за овој народ!",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 8,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g8s1"
                        },
                        {
                            "referenca": "4 Цар 20,3",
                            "meta_link": "Kniga12_4Car.xhtml#g20s3"
                        }
                    ]
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Непријателите повторно се противставуваат",
                    "r_br": 1,
                    "tekst": "Кога слушнаа Санавалат, Товија и Гешем, Арабјанецот и другите наши непријатели дека јас го изѕидав ѕидот, и дека на него не остана ниту една пукнатина – до тоа време, меѓутоа, не бев поставил уште врати на портите, – ",
                    "referenci": [
                        {
                            "referenca": "Неем 2,10.19",
                            "meta_link": "Kniga18_Neem.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "тогаш Санавалат и Гешем испратија луѓе да ми кажат: „Дојди да се сретнеме во Ќефирим, во долината Оно!” Тие намислиле да ми направат зло."
                },
                {
                    "r_br": "3",
                    "tekst": "Но јас испратив пратеници да им кажат: „Зафатен сум со голема работа, не можам да слезам; работата ќе запре, ако ја оставам и слезам кај вас.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Четирипати тие ми испраќаа таква покана, а јас им враќав ист одговор.",
                    "referenci": [
                        {
                            "referenca": "Неем 5,8",
                            "meta_link": "Kniga18_Neem.xhtml#g5s8"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш Санавалат го испрати по мене, за петти пат, слугата свој со отворено писмо во раката своја."
                },
                {
                    "r_br": "6",
                    "tekst": "Во него беше напишано: „Глас се разнесува меѓу народите, и Гешем тврди дека, божем, ти и Јудејците сте намислиле да дигнете востание, поради што и го ѕидаш ѕидот и сакаш да им бидеш цар; така се зборува;"
                },
                {
                    "r_br": "7",
                    "tekst": "си поставил и пророци да разгласуваат за тебе во Ерусалим и да говорат:‚цар јудејски!‘ А таквите зборови ќе дојдат до царот. Затоа дојди, и ќе се посоветуваме заедно.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Но јас испратив да му кажат: „Ништо такво немало, за што зборуваш; сам си го измислил со својот ум.”"
                },
                {
                    "r_br": "9",
                    "tekst": "А тие сите нѐ заплашуваа, велејќи:„Ќе им капнат рацете од таа работа, и таа нема да се заврши.” Но јас уште повеќе си ги зацврстив рацете свои."
                },
                {
                    "r_br": "10",
                    "tekst": "Отидов во куќата на Шемаја, син на Делаја, син Мехетавелов, и тој се затвори и рече: „Да појдеме во Божјиот дом, внатре во храмот, и да ја заклучиме потоа вратата на храмот, зашто ќе дојдат да те убијат ноќе.”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 18,7",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s7"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Но јас одговорив: „Зарем треба да бега човек како мене? Треба ли таков човек каков што сум јас да влезе во храмот за да остане жив! Не одам.”"
                },
                {
                    "r_br": "12",
                    "tekst": "Јас знаев дека не го беше испратил Бог, – иако ми говореше пророчки, – туку дека Товија и Санавалат го беа поткупиле.",
                    "referenci": [
                        {
                            "referenca": "Ез 13,22-23",
                            "meta_link": "Kniga37_Ez.xhtml#g13s22"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Тој беше поткупен за да ме исплаши, да постапам така и да згрешам, та да имаат за мене лошо мислење и да ме казнат за тоа со прекори.",
                    "referenci": [
                        {
                            "referenca": "Ер 20,10",
                            "meta_link": "Kniga33_Er.xhtml#g20s10"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Помни ги, Боже мој, Товија и Санавалат според тие нивни дела, а исто така и пророчицата Ноадија и другите пророци што сакаа да ме уплашат?",
                    "referenci": [
                        {
                            "referenca": "Ер 23,9-40",
                            "meta_link": "Kniga33_Er.xhtml#g23s9"
                        },
                        {
                            "referenca": "Зах 13,2-3",
                            "meta_link": "Kniga49_Zah.xhtml#g13s2"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Ѕидот беше завршен во дваесет и петтиот ден од месецот елул, точно за педесет и два дена."
                },
                {
                    "r_br": "16",
                    "tekst": "Кога слушнаа за тоа сите наши непријатели, и го видоа тоа сите околни народи, многу се исплашија и сфатија дека таа работа е извршена од нашиот Бог."
                },
                {
                    "r_br": "17",
                    "tekst": "Освен тоа, во тие дни повидните Јудејци пишуваа писма и ги испраќаа до Товија, а Товиевите писма одеа до нив,"
                },
                {
                    "r_br": "18",
                    "tekst": "зашто мнозина во Јудеја со заклетва склучија сојуз со него, зашто тој му беше зет на Шеханија, син Арахов, а синот негов Јонатан беше женет за ќерката на Мешулам, синот на Варахија."
                },
                {
                    "r_br": "19",
                    "tekst": "Тие говореа пред мене дури и за неговата добрина, а моите зборови му се пренесуваа нему. Товија испраќаше писма за да ме заплаши."
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Мерки за заштита на градот",
                    "r_br": 1,
                    "tekst": "Кога ѕидот беше изграден, и ги поставија вратите, а и вратарите беа поставени на службата своја, и пејачите, и левитите,"
                },
                {
                    "r_br": "2",
                    "tekst": "тогаш управувањето на Ерусалим му го доверив на мојот брат Ананија, заедно со началникот на тврдината, Ананија, бидејќи тој беше од многу други поверен и побогобојазлив,",
                    "referenci": [
                        {
                            "referenca": "Неем 1,2",
                            "meta_link": "Kniga18_Neem.xhtml#g1s2"
                        },
                        {
                            "referenca": "4 Цар 18,3",
                            "meta_link": "Kniga12_4Car.xhtml#g18s3"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "и им реков: нека не ги отвораат ерусалимските порти, додека не изгрее сонцето; и навечер, додека вратарите се наоѓаат тука, нека ги затвораат и заклучуваат портите. И определив стражари од жителите ерусалимски, секој на своја стража и секој спроти куќата негова."
                },
                {
                    "podnaslov": "Список на Јудејците вратени во Палестина",
                    "r_br": "4",
                    "tekst": "Но градот беше широк и голем, а народ во него имаше малку, и куќите не беа изградени.",
                    "referenci": [
                        {
                            "referenca": "Неем 11,1",
                            "meta_link": "Kniga18_Neem.xhtml#g11s1"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "А мојот Бог ме вдахнови да ги соберам првенците и началниците и народот за да бидат внесени во родословниците. Па го најдов родословниот список на оние што беа дошле први; во него беше напишано:"
                },
                {
                    "r_br": "6",
                    "tekst": "ова се жителите на земјата, кои се вратија од пленство, каде што беа преселени од вавилонскиот цар Навуходоносор и се вратија во Ерусалим и Јудеја, секој во својот град – ",
                    "referenci": [
                        {
                            "referenca": "1 Езд 2,1-70",
                            "meta_link": "Kniga15_1Ezd.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "оние што тргнаа со Зоровавел, Јешуа, Неемија, Азарија и Раамија, Нахаманиј, Мардохеј, Билшан, Мисперет, Бигвај, Нехум и Баана. Еве го бројот на народот Израилев:"
                },
                {
                    "r_br": "8",
                    "tekst": "потомци на Парош – две илјади сто седумдесет и двајца."
                },
                {
                    "r_br": "9",
                    "tekst": "Потомци на Сафатија – триста седумдесет и двајца."
                },
                {
                    "r_br": "10",
                    "tekst": "Потомци на Арах – шестотини педесет и двајца."
                },
                {
                    "r_br": "11",
                    "tekst": "Потомци на Пахат-Моав, односно, потомци на Јешуа и Јоав – две илјади осумстотини и осумнаесет."
                },
                {
                    "r_br": "12",
                    "tekst": "Потомци на Елам – илјада двесте педесет и четири."
                },
                {
                    "r_br": "13",
                    "tekst": "Потомци на Зату – осумстотини четириесет и пет."
                },
                {
                    "r_br": "14",
                    "tekst": "Потомци на Закај – седумстотини и шеесет."
                },
                {
                    "r_br": "15",
                    "tekst": "Потомците на Бинуј – шестотини четириесет и осум."
                },
                {
                    "r_br": "16",
                    "tekst": "Потомци на Бевај – шестотини дваесет и осум."
                },
                {
                    "r_br": "17",
                    "tekst": "Потомци на Азгад – две илјади триста дваесет и двајца."
                },
                {
                    "r_br": "18",
                    "tekst": "Потомци на Адоникам – шестотини шеесет и седум."
                },
                {
                    "r_br": "19",
                    "tekst": "Потомци на Бигвај – две илјади шеесет и седум."
                },
                {
                    "r_br": "20",
                    "tekst": "Потомци на Адин – шестотини педесет и пет."
                },
                {
                    "r_br": "21",
                    "tekst": "Потомци на Атер, од Езекиевиот дом – деведесет и осум."
                },
                {
                    "r_br": "22",
                    "tekst": "Потомци на Хашум – триста дваесет и осум."
                },
                {
                    "r_br": "23",
                    "tekst": "Потомци на Бецај – триста дваесет и четири."
                },
                {
                    "r_br": "24",
                    "tekst": "Потомци на Хариф – сто и дванаесет."
                },
                {
                    "r_br": "25",
                    "tekst": "Жители од Гаваон – деведесет и пет."
                },
                {
                    "r_br": "26",
                    "tekst": "Жители од Витлеем и Нетофа – сто осумдесет и осум."
                },
                {
                    "r_br": "27",
                    "tekst": "Жители од Анатот – сто дваесет и осум."
                },
                {
                    "r_br": "28",
                    "tekst": "Жители од Бет-Азмавет – четириесет и двајца."
                },
                {
                    "r_br": "29",
                    "tekst": "Жители од Кирјат-Јарим, Кефира и Беерот – седумстотини четириесет и тројца."
                },
                {
                    "r_br": "30",
                    "tekst": "Жители од Рама и Гева – шестотини дваесет и еден."
                },
                {
                    "r_br": "31",
                    "tekst": "Жители од Микмас – сто дваесет и двајца."
                },
                {
                    "r_br": "32",
                    "tekst": "Жителите од Ветил и Гај – сто дваесет и тројца."
                },
                {
                    "r_br": "33",
                    "tekst": "Жители од другиот Нево – педесет и двајца."
                },
                {
                    "r_br": "34",
                    "tekst": "Потомци од другиот Елам – илјади двесте педесет и четворица."
                },
                {
                    "r_br": "35",
                    "tekst": "Потомци на Харим – триста и дваесет."
                },
                {
                    "r_br": "36",
                    "tekst": "Луѓе од Ерихон – триста четириесет и пет."
                },
                {
                    "r_br": "37",
                    "tekst": "Луѓе од Лод, Хадид и Оно – седумстотини дваесет и еден."
                },
                {
                    "r_br": "38",
                    "tekst": "Жители од Сенаа – три илјади деветстотини и триесет."
                },
                {
                    "r_br": "39",
                    "tekst": "Свештеници: потомци на Једаја од домот на Јешуа – деветстотини седумдесет и тројца."
                },
                {
                    "r_br": "40",
                    "tekst": "Потомци на Имер – илјада педесет и двајца."
                },
                {
                    "r_br": "41",
                    "tekst": "Потомци на Пашхур – илјада двесте четириесет и седум."
                },
                {
                    "r_br": "42",
                    "tekst": "Потомци на Харим – илјада и седумнаесет."
                },
                {
                    "r_br": "43",
                    "tekst": "Левити: потомци на Јешуа, и Кадмиел, од родот на Ходева – седумдесет и четири."
                },
                {
                    "r_br": "44",
                    "tekst": "Пејачи, потомци на Асаф – сто четириесет и осум."
                },
                {
                    "r_br": "45",
                    "tekst": "Чувари на портите: потомци на Селум, потомци на Атер, потомци на Талмон, потомци на Акув, потомци на Хатита, потомци на Шовај – сто триесет и осум."
                },
                {
                    "r_br": "46",
                    "tekst": "Прислужници во храмот: потомци на Циха, потомци на Хасуфа, потомци на Табаот,"
                },
                {
                    "r_br": "47",
                    "tekst": "потомци на Керос, потомци на Сиа, потомци на Падон,"
                },
                {
                    "r_br": "48",
                    "tekst": "потомци на Левана, потомци на Хагава, потомци на Салмај,"
                },
                {
                    "r_br": "49",
                    "tekst": "потомци на Ханан, потомци на Гидел, потомци на Гахар,"
                },
                {
                    "r_br": "50",
                    "tekst": "потомци на Реаја, потомци на Рецин, потомци на Некода,"
                },
                {
                    "r_br": "51",
                    "tekst": "потомци на Газам, потомци на Оза, потомци на Пасеах,"
                },
                {
                    "r_br": "52",
                    "tekst": "потомци на Бесај, потомци на Меуним, потомци на Нефушесим,"
                },
                {
                    "r_br": "53",
                    "tekst": "потомци на Бакбук, потомци на Хакуфа, потомци на Хархур,"
                },
                {
                    "r_br": "54",
                    "tekst": "потомци на Бацлит, потомци на Мехида, потомци на Харша,"
                },
                {
                    "r_br": "55",
                    "tekst": "потомци на Баркос, потомци на Сисера, потомци на Темах,"
                },
                {
                    "r_br": "56",
                    "tekst": "потомци на Нецијах, потомци на Хатифа."
                },
                {
                    "r_br": "57",
                    "tekst": "Потомци на слугите Соломонови: потомци на Сотај, потомци на Соферет, потомци на Перида,"
                },
                {
                    "r_br": "58",
                    "tekst": "потомци на Уала, потомци на Даркон, потомци на Гидел,"
                },
                {
                    "r_br": "59",
                    "tekst": "потомци на Сафатија, потомци на Хатил, потомци на Похерет-Хацеваим, потомци на Амон."
                },
                {
                    "r_br": "60",
                    "tekst": "Сите прислужници на храмот и потомците од слугите Соломонови – беа на број триста деведесет и двајца."
                },
                {
                    "r_br": "61",
                    "tekst": "Еве ги и оние што дојдоа од Тел-Мелах, Тел-Харша, Керув-Адон и Имер, но не можеа да го кажат поколението свое и родот свој, дали се и тие од Израил:"
                },
                {
                    "r_br": "62",
                    "tekst": "потомците на Делаја, потомците на Товија, потомците на Некода – шестотини четириесет и двајца."
                },
                {
                    "r_br": "63",
                    "tekst": "А од свештениците: потомците на Ховаја, потомците на Хакоц, потомците на Верзелиј, кој беше женет со една од ќерките на Верзелиј од Галаад и почна да се презива според нивното име."
                },
                {
                    "r_br": "64",
                    "tekst": "Тие го бараа родословниот список, но не се најде, та затоа беа исклучени од свештенството.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 28,30",
                            "meta_link": "Kniga2_2Mojs.xhtml#g28s30"
                        }
                    ]
                },
                {
                    "r_br": "65",
                    "tekst": "А управителот им забрани да јадат од најсветото на жртвите, сѐ додека не се избере свештеник со урим и тумим."
                },
                {
                    "r_br": "66",
                    "tekst": "Целото општество заедно беше четириесет и две илјади и триста и шеесет души,"
                },
                {
                    "r_br": "67",
                    "tekst": "освен слугите нивни, кои беа седум илјади триста триесет и седум; и со нив пејачи и пејачки уште двесте четириесет и пет."
                },
                {
                    "r_br": "78",
                    "tekst": "Коњи имаа седумстотини триесет и шест, маски имаа двесте четириесет и пет,"
                },
                {
                    "r_br": "69",
                    "tekst": "камили – четиристотини триесет и пет, магариња – шест илјади седумстотини и дваесет."
                },
                {
                    "r_br": "70",
                    "tekst": "Некои од родовските началници дадоа прилози за изградба. Управителот даде во ризницата илјада златни даријки, педесет чаши, петстотини и триесет свештенички одежди."
                },
                {
                    "r_br": "71",
                    "tekst": "А некои од старешините дадоа во ризницата за да напредуваат работите, дваесет илјади златни даријки и две илјади и двесте мини сребро.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 29,7",
                            "meta_link": "Kniga14_2Let.xhtml#g29s7"
                        }
                    ]
                },
                {
                    "r_br": "72",
                    "tekst": "Други од народот дадоа дваесет илјади златни даријки и две илјади мини сребро и шеесет и седум свештенички одежди.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 3,1",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s1"
                        }
                    ]
                },
                {
                    "r_br": "73",
                    "tekst": "И така се населија во градовите свои свештениците и левитите, и вратарите и пејачите, и дел од народот и слугите на храмот и сиот Израил."
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јавно читање на Законот",
                    "r_br": 1,
                    "tekst": "Кога настапи седмиот месец, и синовите Израилеви беа населени по градовите, се собра сиот народ еднодушно на плоштадот што се наоѓа пред Водните Порти, и му рекоа на книжникот Ездра да ја донесе книгата на Мојсеевиот закон, што Господ му ја беше дал на Израил.",
                    "referenci": [
                        {
                            "referenca": "Неем 3,26",
                            "meta_link": "Kniga18_Neem.xhtml#g3s26"
                        },
                        {
                            "referenca": "5 Мојс 28,61",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s61"
                        },
                        {
                            "referenca": "2 Лет 34,15",
                            "meta_link": "Kniga14_2Let.xhtml#g34s15"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И свештеникот Ездра го донесе Законот пред собранието од мажи, жени и сите што можеа да разбираат, во првиот ден на седмиот месец;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 23,23-25",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s23"
                        },
                        {
                            "referenca": "4 Мојс 29,1-6",
                            "meta_link": "Kniga4_4Mojs.xhtml#g29s1"
                        },
                        {
                            "referenca": "5 Мојс 31,11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s11"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "и читаа од него на плоштадот што е пред Водните Порти, од осамнување до пладне, пред мажите, жените и сите што можеа да разберат; и сиот народ со внимание ја слушаше книгата на Законот."
                },
                {
                    "r_br": "4",
                    "tekst": "Книжникот Ездра стоеше на повисоко место што се приготви за таа цел, а до него десно стоеја Матитија, Шема, Анаја, Урија, Хелкија и Маасеја, а лево од него – Федаја, Мисаил, Малкија, Хашум, Хашбадана, Захарија и Мешулам.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 6,13",
                            "meta_link": "Kniga14_2Let.xhtml#g6s13"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Ја отвори Ездра книгата пред очите на сиот народ, зашто тој стоеше повисоко од сиот народ. А кога ја отвори, сиот народ стана.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,20",
                            "meta_link": "Kniga7_Sud.xhtml#g3s20"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш Ездра Го благослови Господа, Великиот Бог. И сиот народ одговараше: амин, амин, – кревајќи ги рацете нагоре, поклонувајќи се и паѓајќи ничкум доземи пред Господ.",
                    "referenci": [
                        {
                            "referenca": "2 Тим 2,8",
                            "meta_link": "Kniga66_2Tim.xhtml#g2s8"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "А левитите Јешуа, Ваниј, Шеревија, Јамин, Акув, Шабетај, Ходија, Маасеја, Келита. Азарија, Јозавад, Ханан, Пелаја му го објаснуваа Законот на народот, а народот стоеше на местата свои.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 10,11",
                            "meta_link": "Kniga3_3Mojs.xhtml#g10s11"
                        },
                        {
                            "referenca": "2 Лет 17,7",
                            "meta_link": "Kniga14_2Let.xhtml#g17s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И читаа разбирливо од книгите, од Законот Божји, и даваа толкување, и народот го разбираше прочитаното."
                },
                {
                    "r_br": "9",
                    "tekst": "Тогаш Неемија, и книжникот Ездра, свештеник, и левитите, кои го поучуваа народот, му рекоа на сиот народ: „Овој ден е свет пред Господ, вашиот Бог; не тажете и не плачете,” – зашто сиот народ плачеше, слушајќи ги зборовите на Законот.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,7.12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s7"
                        },
                        {
                            "referenca": "5 Мојс 16,14-15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g16s14"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И им рече: „Одете, јадете добри јадења и пијте добри пијалаци, и испратете им и на оние што немаат приготвено, зашто овој ден е свет пред нашиот Господ. Не тажете, зашто радоста пред Господ е поткрепа за вас.”",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 23,40",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s40"
                        },
                        {
                            "referenca": "5 Мојс 12,18",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s18"
                        },
                        {
                            "referenca": "1 Цар 25,8",
                            "meta_link": "Kniga9_1Car.xhtml#g25s8"
                        },
                        {
                            "referenca": "2 Цар 6,19",
                            "meta_link": "Kniga10_2Car.xhtml#g6s19"
                        },
                        {
                            "referenca": "Ест 9,22",
                            "meta_link": "Kniga21_Est.xhtml#g9s22"
                        },
                        {
                            "referenca": "Лк 14,12-14",
                            "meta_link": "Kniga53_Lk.xhtml#g14s12"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И левитите го утешуваа сиот народ, велејќи: „Престанете, зашто овој ден е свет, не тажете.”"
                },
                {
                    "r_br": "12",
                    "tekst": "И појде сиот народ да јаде и да пие и да дели и на оние што немаа и да празнува со голема радост, зашто ги разбраа зборовите што им ги кажаа.",
                    "referenci": [
                        {
                            "referenca": "Ест 9,22",
                            "meta_link": "Kniga21_Est.xhtml#g9s22"
                        }
                    ]
                },
                {
                    "podnaslov": "Прославување на празникот на колибите",
                    "r_br": "13",
                    "tekst": "На другиот ден се собраа старешините на родовите од сиот народ, свештениците и левитите кај книжникот Ездра, за да им ги објасни зборовите на Законот."
                },
                {
                    "r_br": "14",
                    "tekst": "И го најдоа напишаното во Законот што Господ го беше дал преку Мојсеј дека на празникот во седмиот месец синовите Израилеви треба да живеат во колиби.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 23,33-36",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s33"
                        },
                        {
                            "referenca": "3 Мојс 23,39-43",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s39"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Затоа објавија и разгласија по сите свои градови и во Ерусалим, велејќи:„Одете во гората и донесете вејки од питома маслина, вејки од дива маслина, вејки миртови, вејки палмови и вејки од други широколисни дрвја за да направите колиби според запишаното.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Отиде народот и донесоа, та си направија колиби, секој на покривот свој и во дворовите свои, и во дворовите на Божјиот дом, и на плоштадот кај Водните Порти, и на плоштадот кај Ефремовите Порти."
                },
                {
                    "r_br": "17",
                    "tekst": "Целата заедница на оние, што се беа вратиле од пленство, направи колиби и живееја во колиби. Од дните на Исус, синот Навинов, та до тој ден не беа правеле така синовите Израилеви. Радоста беше многу голема."
                },
                {
                    "r_br": "18",
                    "tekst": "И читаа од книгата на Законот Божји секој ден, од првиот ден до последниот. И го празнуваа празникот седум дена, а на осмиот ден – се одржа собор според уредбата.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 23,40",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s40"
                        },
                        {
                            "referenca": "5 Мојс 31,11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s11"
                        },
                        {
                            "referenca": "5 Мојс 33,10",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s10"
                        },
                        {
                            "referenca": "1 Езд 3,4",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s4"
                        }
                    ]
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Исповед на гревовите",
                    "r_br": 1,
                    "tekst": "На дваесет и четвртиот ден од тој месец се собраа сите синови Израилеви, постејќи, во вреќишта и со пепел на главите свои.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 7,6",
                            "meta_link": "Kniga6_IsN.xhtml#g7s6"
                        },
                        {
                            "referenca": "2 Лет 7,14",
                            "meta_link": "Kniga14_2Let.xhtml#g7s14"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И се оддели Израилевото семе од сите туѓинци, станаа, па ги исповедаа гревовите свои и престапите на татковците свои.",
                    "referenci": [
                        {
                            "referenca": "Неем 13,3.30",
                            "meta_link": "Kniga18_Neem.xhtml#g13s3"
                        },
                        {
                            "referenca": "3 Мојс 26,40",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s40"
                        },
                        {
                            "referenca": "1 Езд 6,21",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s21"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И стоеја на местата свои, и четврт ден читаа од книгата на законот Господов, својот Бог, а во другата четвртина се исповедаа и Му се поклонуваа на Господ, својот Бог."
                },
                {
                    "r_br": "4",
                    "tekst": "А тогаш левитите Јешуа, Ваниј, Кадмиел, Шеванија, Буниј, Шеревија, Ваниј и Ќенаниј се искачија на повисоко место, наменето за левити, и силно повикаа кон Господ, својот Бог."
                },
                {
                    "podnaslov": "Свечена молитва",
                    "r_br": "5",
                    "tekst": "Потоа левитите Јешуа, Кадмиел, Ваниј, Хашавнеја, Шеревија, Ходија, Шеванија и Петахија рекоа: „Станете, славете Го Господа, вашиот Бог, одвека довека, и нека се славослови преславното Твое име, кое е повисоко од секое славословие и похвала!”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,26",
                            "meta_link": "Kniga10_2Car.xhtml#g7s26"
                        },
                        {
                            "referenca": "Пс 77,4",
                            "meta_link": "Kniga25_Ps.xhtml#g77s4"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "И рече Ездра: „Ти, Господи, Кој си еден, Ти го создаде небото, небесата на небесата и сета нивна војска, земјата и сѐ што е по неа, морињата и сѐ што е во нив, и Ти го оживуваш сето тоа, и небесните воинства Ти се поклонуваат.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 1,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g1s1"
                        },
                        {
                            "referenca": "5 Мојс 6,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g6s4"
                        },
                        {
                            "referenca": "Ис 40,26",
                            "meta_link": "Kniga32_Is.xhtml#g40s26"
                        },
                        {
                            "referenca": "Ис 45,12",
                            "meta_link": "Kniga32_Is.xhtml#g45s12"
                        },
                        {
                            "referenca": "Пс 94,5",
                            "meta_link": "Kniga25_Ps.xhtml#g94s5"
                        },
                        {
                            "referenca": "Пс 146,6",
                            "meta_link": "Kniga25_Ps.xhtml#g146s6"
                        },
                        {
                            "referenca": "Дела 4,24",
                            "meta_link": "Kniga55_Dela.xhtml#g4s24"
                        },
                        {
                            "referenca": "Откр 10,6",
                            "meta_link": "Kniga77_Otkr.xhtml#g10s6"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Ти сам, Господи Боже, го избра Аврам, го изведе од Ур Халдејски и му даде име Авраам,",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 12,1-3",
                            "meta_link": "Kniga1_1Mojs.xhtml#g12s1"
                        },
                        {
                            "referenca": "1 Мојс 17,5",
                            "meta_link": "Kniga1_1Mojs.xhtml#g17s5"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "и го најде срцето негово верно пред Тебе, и склучи со него завет за да му ја дадеш нему и на семето негово земјата на Хананците, Хитијците, Аморејците, Перизијците, Јевусијците и Гергесејците. И Ти го исполни зборот Свој, зашто си справедлив.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 15,18-21",
                            "meta_link": "Kniga1_1Mojs.xhtml#g15s18"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Бидејќи Ти ја виде маката на предците наши во Египет и ја слушна нивната поплака кај Црвеното Море,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 2,23-25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g2s23"
                        },
                        {
                            "referenca": "2 Мојс 7-12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g7"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "и покажа знаци и чудеса над фараонот и над сите негови служители и над сиот народ од земјата негова, бидејќи Ти знаеше, зашто тие постапија горделиво со нив, и Ти си создаде име до денес."
                },
                {
                    "r_br": "11",
                    "tekst": "Ти го пресече пред нив морето, и тие минаа среде море како по суво, а оние што те гонеа, Ти ги фрли во длабочините како камен во силни води.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,15-30",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s15"
                        },
                        {
                            "referenca": "2 Мојс 15,4-5.10",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s4"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Во облачен столб Ти ги водеше дење и во огнен столб – ноќе, за да им го осветлуваш патот, по кој требаше да одат.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 13,21-22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g13s21"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И слезе Ти на гората Синај и говореше со нив од небото, им даде праведен суд, вистински закони, наредби и добри заповеди.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 19",
                            "meta_link": "Kniga2_2Mojs.xhtml#g19"
                        },
                        {
                            "referenca": "5 Мојс 4,5-8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s5"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И им ја покажа Твојата света сабота и преку Твојот слуга Мојсеј им даде заповеди, наредби и закон."
                },
                {
                    "r_br": "15",
                    "tekst": "И кога гладуваа, Ти им даваше леб од небото, а кога беа жедни, им извади вода од камен, и им рече да одат и да ја завладеат земјата, која Ти, откога ја крена раката, се заколна дека ќе им ја дадеш.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g16"
                        },
                        {
                            "referenca": "2 Мојс 17,1-7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g17s1"
                        },
                        {
                            "referenca": "5 Мојс 1,21",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s21"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Но тие, нашите татковци, беа упорни, се покажаа тврдоглави и не ги послушаа Твоите заповеди;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 14,1-4",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s1"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "не сакаа да се покоруваат и не се сетија на Твоите чудесни дела што ги беше направил со нив, станаа тврдоглави и со својата упорност поставија над себеси водач за да се вратат во ропството свое. Но Ти си Бог, Кој сака да проштева, добар и милостив, долготрпелив и многумилостив, и Ти не ги остави.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,6-7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s6"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "И макар што беа излеале теле и беа рекле: ‚ете го твојот бог што те изведе од Египет‘ – и макар што правеа големи сквернавења,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,1-6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s1"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Ти, поради големото Свое милосрдие, не ги остави во пустината; облачниот столб не се одлепуваше од нив дење, за да ги води по патот, и огнениот столб – ноќе за да им свети по патот, по кој требаше да одат.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 13,22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g13s22"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Ти им го даде Твојот благ Дух за да ги поучува, и не ја одземаше маната Своја од устата нивна, па и вода им даваше за гаснење на жедта нивна.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 16,15",
                            "meta_link": "Kniga2_2Mojs.xhtml#g16s15"
                        },
                        {
                            "referenca": "2 Мојс 17,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g17s6"
                        },
                        {
                            "referenca": "Ис 63,11.14",
                            "meta_link": "Kniga32_Is.xhtml#g63s11"
                        },
                        {
                            "referenca": "Агеј 2,5",
                            "meta_link": "Kniga48_Agej.xhtml#g2s5"
                        },
                        {
                            "referenca": "Зах 4,6",
                            "meta_link": "Kniga49_Zah.xhtml#g4s6"
                        },
                        {
                            "referenca": "Пс 22,3",
                            "meta_link": "Kniga25_Ps.xhtml#g22s3"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Четириесет години ги хранеше во пустината; но ништо не им недостасуваше, облеката не им оветвуваше, нозете не им потекуваа.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 8,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g8s4"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "И Ти им даде царства и народи и им ги раздели, и тие ја завладеаја земјата на Сион, царот на Есевон, и земјата на Ог, царот на Башан.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,21-35",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s21"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "И им ги умножи синовите нивни како небесните ѕвезди и ги воведе во земјата, за која им беше говорел на татковците нивни дека ќе дојдат да ја владеат.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 1,10",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s10"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И синовите нивни влегоа и ја завладеаја земјата. И Ти им ги потчини жителите на таа земја – Хананците, и ги предаде во рацете нивни со царевите и народите на земјата за да постапуваат со нив според волјата своја."
                },
                {
                    "r_br": "25",
                    "tekst": "И тие ги зазедоа утврдените градови и плодната земја, и завладеаја куќи, полни со секаков имот, направени извори во камен, лозја и маслинови градини и многу плодни дрвја за храна. Тие јадеа, се наситуваа, се дебелеа и се насладуваа од Твојата голема добрина;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 24,13",
                            "meta_link": "Kniga6_IsN.xhtml#g24s13"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "и тие станаа непокорни и се креваа против Тебе, го презреа Твојот закон, ги убиваа Твоите пророци, кои сведочеа да се обратат кон Тебе, и премногу хулеа.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,4.13",
                            "meta_link": "Kniga11_3Car.xhtml#g18s4"
                        },
                        {
                            "referenca": "3 Цар 19,10.14",
                            "meta_link": "Kniga11_3Car.xhtml#g19s10"
                        },
                        {
                            "referenca": "Ер 2,30",
                            "meta_link": "Kniga33_Er.xhtml#g2s30"
                        },
                        {
                            "referenca": "Ер 26,20-23",
                            "meta_link": "Kniga33_Er.xhtml#g26s20"
                        },
                        {
                            "referenca": "2 Лет 24,20-22",
                            "meta_link": "Kniga14_2Let.xhtml#g24s20"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "И Ти затоа ги предаде во рацете на непријателите нивни, кои ги угнетуваа. Но секогаш кога, во тешко време за нив, ќе повикаа кон Тебе, Ти ги слушаше од небесата и, по големото Свое милосрдие, им даваше спасители што ги спасуваа од рацете на непријателите нивни.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,11-21",
                            "meta_link": "Kniga7_Sud.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "А кога се успокојуваа, пак почнуваа да прават зло пред Твоето лице, и Ти ги предаваше во рацете на непријателите нивни, и тие владееја со нив. Но кога пак ќе повикаа кон Тебе, Ти ги слушаше од небесата и, според големото Свое милосрдие, многупати ги спасуваше."
                },
                {
                    "r_br": "29",
                    "tekst": "Ти им напомнуваше да се свртат кон Твојот закон, но тие беа тврдоглави и не ги слушаа Твоите заповеди, се отстрануваа од Твоите закони, преку кои би живеел човек, ако ги исполнуваше, го свиткаа грбот, се покажаа тврдокорни и не слушаа.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 18,5",
                            "meta_link": "Kniga3_3Mojs.xhtml#g18s5"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Чекајќи да се обратат, Ти ги трпеше многу години и им напомнуваше со Твојот Дух преку пророците Свои, но тие не слушаа. Тогаш ги предаде во рацете на туѓи народи.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,5-6",
                            "meta_link": "Kniga12_4Car.xhtml#g17s5"
                        },
                        {
                            "referenca": "4 Цар 23,31-25,21",
                            "meta_link": "Kniga12_4Car.xhtml#g23s31"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "Но, по големото Свое милосрдие, Ти не ги истреби докрај и не ги оставаше, бидејќи Ти си Бог добар и милостив.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s6"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "И сега, Боже наш, Боже величествен, силен, страшен, Кој го пази заветот и милоста, нека не биде мало пред лицето Твое сето страдање што нѐ снајде нас, царевите наши, кнезовите наши, свештениците наши, татковците наши и сиот Твој народ од дните на асирските цареви до денес.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s9"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Во сѐ што нѐ снајде, Ти си праведен, зашто Ти постапуваш според правдата, а ние сме виновни.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 9,15",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s15"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Царевите наши, кнезовите наши, свештениците наши и татковците наши не го извршуваа Твојот закон и не им посветуваа внимание на Твоите заповеди и Твоите удари, со кои ги потсетуваше.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 23,11",
                            "meta_link": "Kniga12_4Car.xhtml#g23s11"
                        },
                        {
                            "referenca": "Ер 44,17",
                            "meta_link": "Kniga33_Er.xhtml#g44s17"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "И во своето царство, при Твојата голема добрина што им ја укажуваше, и во широката и плодородна земја што им ја оддели, тие не Ти служеа и не се одвратуваа од своите лоши дела.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,45-48",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s45"
                        },
                        {
                            "referenca": "Ис 63,7",
                            "meta_link": "Kniga32_Is.xhtml#g63s7"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "И, еве, сега сме робови; во таа земја што Ти им ја даде на татковците наши за да се хранат од плодовите нејзини и од благата нејзини, еве, сега ние ѝ робуваме.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 9,9",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s9"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "И своите плодови таа изобилно ги принесува за царевите, на кои нѐ потчини заради гревовите наши. И тие по своја волја владеат над телата наши, и над добитокот наш, и ние сме во голема мака.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,33",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s33"
                        }
                    ]
                },
                {
                    "podnaslov": "Народот се обврзува да го чува Законот",
                    "r_br": "38",
                    "tekst": "Поради сето тоа даваме цврст завет за верност и потпишуваме, и на потписот е печатот на кнезовите наши, левитите наши и свештениците наши."
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "На запечатениот документ беа имињата на: Неемија, управителот, син на Хахалија, и Седекија,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 24,26",
                            "meta_link": "Kniga6_IsN.xhtml#g24s26"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Сераја, Азарија, Еремија,"
                },
                {
                    "r_br": "3",
                    "tekst": "Пашхур, Амарија, Малкија,"
                },
                {
                    "r_br": "4",
                    "tekst": "Хатуш, Шеванија, Малух,"
                },
                {
                    "r_br": "5",
                    "tekst": "Харим, Мерамот, Авдија,"
                },
                {
                    "r_br": "6",
                    "tekst": "Даниил, Гинетон, Варух,"
                },
                {
                    "r_br": "7",
                    "tekst": "Мешулам, Авија, Мијамин,"
                },
                {
                    "r_br": "8",
                    "tekst": "Маазија, Билгај, Шемаја: тоа се имињата на свештениците."
                },
                {
                    "r_br": "9",
                    "tekst": "А ова се имињата на левитите: Јешуа, син на Азанија, Бинуј, од синовите на Хенадад и Кадмиел;"
                },
                {
                    "r_br": "10",
                    "tekst": "и браќата нивни: Шеванија, Ходија, Келита, Пелаја, Ханан,"
                },
                {
                    "r_br": "11",
                    "tekst": "Миха, Рехов, Хашавија,"
                },
                {
                    "r_br": "12",
                    "tekst": "Закур, Шеревија, Шеванија,"
                },
                {
                    "r_br": "13",
                    "tekst": "Ходија, Ваниј, Бенину."
                },
                {
                    "r_br": "14",
                    "tekst": "Народните старешини: Парош, Пахат-Моав, Елам, Зату, Ваниј,"
                },
                {
                    "r_br": "15",
                    "tekst": "Буниј, Азгад, Бевај,"
                },
                {
                    "r_br": "16",
                    "tekst": "Адонија, Бигвај, Адин,"
                },
                {
                    "r_br": "17",
                    "tekst": "Атер, Езекија, Азур,"
                },
                {
                    "r_br": "18",
                    "tekst": "Ходија, Хашум, Бецај,"
                },
                {
                    "r_br": "19",
                    "tekst": "Хариф, Анатот, Невај,"
                },
                {
                    "r_br": "20",
                    "tekst": "Магпијаш, Мешулам, Хезир,"
                },
                {
                    "r_br": "21",
                    "tekst": "Мешезавел, Садок, Јадуа,"
                },
                {
                    "r_br": "22",
                    "tekst": "Пелатија, Ханан, Анаја,"
                },
                {
                    "r_br": "23",
                    "tekst": "Осија, Ананија, Хашув,"
                },
                {
                    "r_br": "24",
                    "tekst": "Халохеш, Пилха, Шовек,"
                },
                {
                    "r_br": "25",
                    "tekst": "Рехум, Хашавна, Маасеја,"
                },
                {
                    "r_br": "26",
                    "tekst": "Ахија, Ханан, Анан,"
                },
                {
                    "r_br": "27",
                    "tekst": "Малух, Харим, Баана."
                },
                {
                    "r_br": "28",
                    "tekst": "И другиот народ, свештеници, левити, вратари, пејачи, слуги на храмот и сите што беа минале од туѓите народи кон законот Божји, жените нивни, синовите нивни, ќерките нивни, сите што можеа да разберат,"
                },
                {
                    "r_br": "29",
                    "tekst": "се присоединија кон браќата свои, кон најчесните од нив, и се обврзаа со заклетва и проклетство дека ќе постапуваат по Божјиот закон, даден преку раката на Божјиот слуга Мојсеј, и дека ќе ги пазат и извршуваат сите заповеди на Господ, нашиот Бог, и повелбите Негови, и наредбите Негови."
                },
                {
                    "r_br": "30",
                    "tekst": "И да не ги даваат ќерките свои на туѓи народи, и нивните ќерки да не ги земаат за синовите свои;",
                    "referenci": [
                        {
                            "referenca": "Пс 118,106",
                            "meta_link": "Kniga25_Ps.xhtml#g118s106"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "и кога туѓите народи ќе донесат стока за продавање во сабота, да не купуваат од нив во сабота или во друг свет ден, и на седмата година да не се работи земјата и да се проштеваат секакви долгови.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s16"
                        },
                        {
                            "referenca": "1 Езд 9,1-2",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s1"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "И си поставивме за закон да даваме од себе по една третина од шекел годишно за потребите на домот на нашиот Бог:",
                    "referenci": [
                        {
                            "referenca": "Неем 13,15-22",
                            "meta_link": "Kniga18_Neem.xhtml#g13s15"
                        },
                        {
                            "referenca": "2 Мојс 20,8-11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s8"
                        },
                        {
                            "referenca": "2 Мојс 23,11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s11"
                        },
                        {
                            "referenca": "3 Мојс 25,1-7",
                            "meta_link": "Kniga3_3Mojs.xhtml#g25s1"
                        },
                        {
                            "referenca": "5 Мојс 15,1",
                            "meta_link": "Kniga5_5Mojs.xhtml#g15s1"
                        },
                        {
                            "referenca": "Ер 17,27",
                            "meta_link": "Kniga33_Er.xhtml#g17s27"
                        },
                        {
                            "referenca": "Ез 23,38",
                            "meta_link": "Kniga37_Ez.xhtml#g23s38"
                        },
                        {
                            "referenca": "Амос 8,5",
                            "meta_link": "Kniga41_Amos.xhtml#g8s5"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "за лебовите на предложението, за редовниот лебен принос и за секојдневната сепаленица, за саботите, за новомесечијата, за празниците, за свештените предмети и за жртвите за грев за очистување на Израил, и за сѐ што се врши во домот на нашиот Бог."
                },
                {
                    "r_br": "34",
                    "tekst": "И фрливме ждрепка ние, свештениците, левитите и народот, за набавка на дрва, кога кое наше поколение, во определено време, секоја година, да ги дотерува во домот на нашиот Бог за да горат врз жртвеникот на Господ, како што е запишано во Законот.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 24,6",
                            "meta_link": "Kniga3_3Mojs.xhtml#g24s6"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "Се обврзавме уште да принесуваме секоја година во домот Господов првини од земјата своја и првини од плодот на секое дрво;"
                },
                {
                    "r_br": "36",
                    "tekst": "исто така – да ги приведуваме во домот на нашиот Бог, првородените од синовите свои и од добитокот свој, како што е пишано во законот, првородените од крупниот и од ситниот добиток свој."
                },
                {
                    "r_br": "37",
                    "tekst": "И првини од меленото жито наше, и нашите приноси, и плодови од секое дрво, и вино, и масло ќе им испраќаме на свештениците во ќелиите кај домот на нашиот Бог, и десеток од земјата своја – на левитите. Тие, левитите, ќе собираат десеток во сите градови, каде што имаме земјоделство.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 13,1-2",
                            "meta_link": "Kniga2_2Mojs.xhtml#g13s1"
                        },
                        {
                            "referenca": "4 Мојс 18,14-16",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s14"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "Со левитите, кога собираат левитски десеток, ќе има свештеник, потомок Аронов, та левитите да го однесат десетокот од својот десеток во домот на нашиот Бог, во просториите определени за клетови.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 15,18-21",
                            "meta_link": "Kniga4_4Mojs.xhtml#g15s18"
                        },
                        {
                            "referenca": "4 Мојс 18,21-24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s21"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Зашто во тие простории како Израилевите синови, така и левитите се должни да носат сѐ што се принесува како дар: жито, вино и масло. Таму се и свештените садови, и свештениците што служат, и вратарите и пејачите. И ние нема да го оставиме домот на нашиот Бог.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 18,26",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s26"
                        }
                    ]
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Список на Јудејците дојдени за населување во Ерусалим",
                    "r_br": 1,
                    "tekst": "И се населија старешините народни во Ерусалим, а другите од народот фрлија ждрепка, за да излезе еден од десетмина да се насели во светиот град Ерусалим, а преостанатите девет – во другите градови.",
                    "referenci": [
                        {
                            "referenca": "Неем 7,4",
                            "meta_link": "Kniga18_Neem.xhtml#g7s4"
                        },
                        {
                            "referenca": "Ис 48,2",
                            "meta_link": "Kniga32_Is.xhtml#g48s2"
                        },
                        {
                            "referenca": "Ис 52,1",
                            "meta_link": "Kniga32_Is.xhtml#g52s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И народот ги благослови сите, кои доброволно се согласија да живеат во Ерусалим."
                },
                {
                    "r_br": "3",
                    "tekst": "Еве ги старешините на земјата што се населија во Ерусалим, а во градовите на Јудеја сите живееја на својот имот, по градовите свои: другите Израилци, свештениците, левитите и слугите на храмот, и потомците на Соломоновите слуги.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 2,1",
                            "meta_link": "Kniga15_1Ezd.xhtml#g2s1"
                        },
                        {
                            "referenca": "2 Лет 9,4-17",
                            "meta_link": "Kniga14_2Let.xhtml#g9s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Во Ерусалим се населија и некои од потомците на Јуда и од потомците на Венијамин; од Јудините потомци: Атаја, син на Озија, син Захариев, син Амариев, син Сафатиев, син Махалаеилов, од потомците на Фарес,"
                },
                {
                    "r_br": "5",
                    "tekst": "и Маасеја, син на Варух, син на Кол-Хозе, син на Хазаја, син на Адаја, син на Јојарив, син Захариев, потомци на Силомниј."
                },
                {
                    "r_br": "6",
                    "tekst": "Сите потомци на Фарес, што живееја во Ерусалим, беа четиристотини шеесет и осум, храбри луѓе."
                },
                {
                    "r_br": "7",
                    "tekst": "А, еве, ги потомците Венијаминови: Салц, син Мешуламов, син Јоедов, син Педаев, син Колаев, син Маасеев, син Итиелов, син Исаев,"
                },
                {
                    "r_br": "8",
                    "tekst": "и по него Габај и Салу – деветстотини дваесет и осум."
                },
                {
                    "r_br": "9",
                    "tekst": "Јоил, синот Зихријев, беше началник над нив, а Јуда, синот на Хасенуа, беше втор над градот."
                },
                {
                    "r_br": "10",
                    "tekst": "Од свештениците: Једаја, син на Јојарив, Јахин,"
                },
                {
                    "r_br": "11",
                    "tekst": "Сераја, син Хелкиев, син Мешуламов, син Садоков, син Мерајотов, син на Ахитув, началник на Божјиот дом,"
                },
                {
                    "r_br": "12",
                    "tekst": "и нивните браќа, кои вршеа служба во Божјиот дом, – осумстотини дваесет и двајца; и Адаја, син Јерохамов, син Пелалиев, син Амасиев, син Захариев, син Пашхуров, син Мелхиев,"
                },
                {
                    "r_br": "13",
                    "tekst": "и браќата негови, старешини на родовите – двесте четириесет и двајца; и Амашсај, син Азарелов, син Ахзаев, син Мешилемотов, син Имеров,"
                },
                {
                    "r_br": "14",
                    "tekst": "и браќата негови, мажи воинствени – сто дваесет и осум. Началник им беше Завдиел, син Хагедолимов."
                },
                {
                    "r_br": "15",
                    "tekst": "А од левитите: Шамаја, син на Хашув, син Азрикамов, син на Хашавија, син Буниев,"
                },
                {
                    "r_br": "16",
                    "tekst": "и Шабетај, и Јозавад од левитските началници за надворешни работи на Божјиот дом,"
                },
                {
                    "r_br": "17",
                    "tekst": "и Матанија, син на Миха, син Завдиев, син Асафов, водител при славословието, за време на молитвата, и Бакбукија, втор по него од браќата негови, и Авда, син на Шамуа, син Галалов, син Једутунов."
                },
                {
                    "r_br": "18",
                    "tekst": "Сите левити од светиот град беа двесте осумдесет и четири."
                },
                {
                    "r_br": "19",
                    "tekst": "А вратари: Акув, Талмон и браќата нивни, стражари при портите – сто седумдесет и двајца."
                },
                {
                    "r_br": "20",
                    "tekst": "Другите Израилци, свештениците и левитите, живееја по сите градови на Јудеја, секој во својот дел."
                },
                {
                    "r_br": "21",
                    "tekst": "А храмовите прислужници живееја во Офел: нивни началници беа Циха и Гишпа.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 2,43",
                            "meta_link": "Kniga15_1Ezd.xhtml#g2s43"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Началник на левитите во Ерусалим беше Узиј, син на Ваниј, син Хашавиев, син Матаниев, син Михаев од потомците Асафови, кои беа певци при службата во Божјиот дом;"
                },
                {
                    "r_br": "23",
                    "tekst": "зашто од царот имаше за нив посебна заповед, и имаше правило определено за певците за секој ден.",
                    "referenci": [
                        {
                            "referenca": "1 Лет 15,16",
                            "meta_link": "Kniga13_1Let.xhtml#g15s16"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И Петахија, син Мешезавелов од потомците Зерахови, Јудин син, беше застапник на царот за сите работи што се однесуваа на народот.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 38,30",
                            "meta_link": "Kniga1_1Mojs.xhtml#g38s30"
                        }
                    ]
                },
                {
                    "podnaslov": "Јудејското население надвор од Ерусалим",
                    "r_br": "25",
                    "tekst": "Од оние, пак, што беа по селата, на нивите свои, некои од Јудините синови живееја во Кирјат-Арба и во неговата околина, во Дивон и во околината негова, во Јекавцеел и во селата негови,",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 35,27",
                            "meta_link": "Kniga1_1Mojs.xhtml#g35s27"
                        },
                        {
                            "referenca": "4 Мојс 21,30",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s30"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "во Јешуа, во Молада и во Бет-Пелет,"
                },
                {
                    "r_br": "27",
                    "tekst": "во Хацар-Шуал, во Вирсавија и во нивните околини,"
                },
                {
                    "r_br": "28",
                    "tekst": "Во Циклаг, во Мехона и во нивните околини,"
                },
                {
                    "r_br": "29",
                    "tekst": "во Ен-Римон, во Цора и во Јармут,"
                },
                {
                    "r_br": "30",
                    "tekst": "во Заноах, Адулам и селата нивни, во Лакиш и полињата негови, во Азека и неговата околина; тие се беа сместиле од Вирсавија дури до Хиномовата Долина."
                },
                {
                    "r_br": "31",
                    "tekst": "Синовите Венијаминови живееја во Гева, во Михмаш до Ветил и во сите села негови,"
                },
                {
                    "r_br": "32",
                    "tekst": "во Анатот, Нов, Ананија,"
                },
                {
                    "r_br": "33",
                    "tekst": "Асор, Рама, Гитаим,"
                },
                {
                    "r_br": "34",
                    "tekst": "Хадид, Цевоим, Невалат,"
                },
                {
                    "r_br": "35",
                    "tekst": "Лод, Оно и во долината Харашим."
                },
                {
                    "r_br": "36",
                    "tekst": "Во деловите на Јуда и на Венијамин свои населби имаа и левитите."
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Список на свештениците и левитите",
                    "r_br": 1,
                    "tekst": "Еве ги свештениците и левитите, што дојдоа со Зоровавел, синот Салатиилов, и со Јешуа: Сераја, Еремија, Ездра."
                },
                {
                    "r_br": "2",
                    "tekst": "Амарија, Малух, Хатуш,"
                },
                {
                    "r_br": "3",
                    "tekst": "Шеханија, Рехум, Меремот,"
                },
                {
                    "r_br": "4",
                    "tekst": "Идо, Гинетој, Авија,"
                },
                {
                    "r_br": "5",
                    "tekst": "Мијамин, Маадија, Билга,"
                },
                {
                    "r_br": "6",
                    "tekst": "Шемаја, Јојарив, Једаја,"
                },
                {
                    "r_br": "7",
                    "tekst": "Салу, Амок, Хелкија, Једаја. Тоа се началниците на свештениците и браќата нивни во дните на Јешуа."
                },
                {
                    "r_br": "8",
                    "tekst": "А левитите: Јешуа, Бинуј, Матанија, главен при славословијата, тој и браќата негови, Кадмиел, Шеревија, Јуда,"
                },
                {
                    "r_br": "9",
                    "tekst": "и Бакбукија и Униј, нивни браќа, кои заедно со нив служеа.",
                    "referenci": [
                        {
                            "referenca": "1 Лет 23,28",
                            "meta_link": "Kniga13_1Let.xhtml#g23s28"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Јешуа го роди Јоаким, Јоаким го роди Елијашив, Елијашив го роди Јојада,"
                },
                {
                    "r_br": "11",
                    "tekst": "Јојада го роди Јонатан, Јонатан го роди Јадуа."
                },
                {
                    "r_br": "12",
                    "tekst": "Во дните на Јоаким старешини на свештенички семејства беа: од Сераиевиот дом – Мераја, од Еремиевиот дом – Ананија,"
                },
                {
                    "r_br": "13",
                    "tekst": "од домот на Ездра – Мешулам, од Амариевиот дом – Јоханан,"
                },
                {
                    "r_br": "14",
                    "tekst": "од Мелихуевиот дом – Јонатан, од Шеваниевиот дом – Јосиф,"
                },
                {
                    "r_br": "15",
                    "tekst": "од Харимовиот дом – Адна, од Мерајотовиот дом – Хелкај,"
                },
                {
                    "r_br": "16",
                    "tekst": "од Идовиот дом – Захарија, до Гинетоновиот дом – Мешулам,"
                },
                {
                    "r_br": "17",
                    "tekst": "од Авиевиот дом – Зихриј, од Минјаминовиот дом и од Моадиевиот дом – Пилтај,"
                },
                {
                    "r_br": "18",
                    "tekst": "од Билгаовиот дом – Шамуа, од Шемаевиот дом – Јонатан,"
                },
                {
                    "r_br": "19",
                    "tekst": "од Јојаривовиот дом – Матенај, од Једаевиот дом – Озиј,"
                },
                {
                    "r_br": "20",
                    "tekst": "од Салаевиот дом – Калај, од Амоковиот дом – Евер,"
                },
                {
                    "r_br": "21",
                    "tekst": "од Хелкиевиот дом – Хашавија, од Једаевиот дом – Натанаил."
                },
                {
                    "r_br": "22",
                    "tekst": "Што се однесува до левитите, старешините на нивните семејства беа запишани во списокот во дните на Елијашив, Јојада, Јоханан и Јадуа; и исто така и свештениците до царувањето на Дариј персиски."
                },
                {
                    "r_br": "23",
                    "tekst": "Синовите Левиеви, племенски старешини, се запишани во летописот до дните на Јоханан, Елијашивовиот син."
                },
                {
                    "r_br": "24",
                    "tekst": "Началници на левитите беа: Хашавија, Шеревија, и Јешуа, Кадмиеловиот син, и браќата нивни, при нив поставени за славословие при благодаренијата, според наредбата на Давид, Божји човек, смена по смена."
                },
                {
                    "r_br": "25",
                    "tekst": "Матанија, Бакбукија, Авдија, Мешулам, Талмон, и Акув беа вратари, кои чуваа стража при вратните прагови."
                },
                {
                    "r_br": "26",
                    "tekst": "Тоа беше во дните на Јоаким, синот на Јешуа, Јоцадаков син, и во дните на Неемија и на свештеникот Ездра, книжник."
                },
                {
                    "podnaslov": "Неемија управува со осветувањето на ѕидините",
                    "r_br": "27",
                    "tekst": "Кога требаше да се осветуваат ерусалимските ѕидови, ги повикаа левитите од сите места, и им заповедаа да дојдат во Ерусалим за да се изврши осветувањето и радосното празнување во славословија и песни, при звукот на кимвали, псалтири и гусли.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,5",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s5"
                        },
                        {
                            "referenca": "2 Цар 6,5",
                            "meta_link": "Kniga10_2Car.xhtml#g6s5"
                        },
                        {
                            "referenca": "1 Езд 3,10",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s10"
                        },
                        {
                            "referenca": "1 Лет 15,16",
                            "meta_link": "Kniga13_1Let.xhtml#g15s16"
                        },
                        {
                            "referenca": "1 Лет 25,6",
                            "meta_link": "Kniga13_1Let.xhtml#g25s6"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Се собраа синовите на певците од Ерусалимскиот округ и од селата Нетофатски,"
                },
                {
                    "r_br": "29",
                    "tekst": "и од Бет-Гилгал, и од околината на Гева и Азмавет, зашто певците си беа изградиле села во околината на Ерусалим."
                },
                {
                    "r_br": "30",
                    "tekst": "И се очистија свештениците и левитите, го очистија и народот и портите и ѕидовите.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 19,10",
                            "meta_link": "Kniga2_2Mojs.xhtml#g19s10"
                        },
                        {
                            "referenca": "Јов 1,5",
                            "meta_link": "Kniga26_Jov.xhtml#g1s5"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "Тогаш ги изведов на ѕидот јудејските началници и поставив два големи хора певци, и едниот од нив одеше десно по ѕидот кон Гноишните Порти."
                },
                {
                    "r_br": "32",
                    "tekst": "По нив одеше Хошаја и половината јудејски началници:"
                },
                {
                    "r_br": "33",
                    "tekst": "Азарија, Ездра, Мешулам,"
                },
                {
                    "r_br": "34",
                    "tekst": "Јуда, Венијамин, Шемаја и Еремија;"
                },
                {
                    "r_br": "35",
                    "tekst": "а од синовите свештенички со труби: Захарија, син на Јонатан, син на Шемаја, син на Матанија, син на Михаја, син на Закур, Асафов син,"
                },
                {
                    "r_br": "36",
                    "tekst": "и браќата негови: Шамаја, Азарел, Милалај, Гилалај, Маај, Натанаил, Јуда и Ананија со свирките на Давид, Божјиот човек, и книжникот Ездра пред нив."
                },
                {
                    "r_br": "37",
                    "tekst": "До Изворните Порти, спроти нив, тие излегоа по степеништата на Давидовиот град, по скалите што водеа кон ѕидот над Давидовиот дом, до Водните Порти на исток."
                },
                {
                    "r_br": "38",
                    "tekst": "Другиот хор врвеше наспроти нив, а по него јас и половината од народот, по ѕидот од Кулата кај печката до широкиот ѕид,"
                },
                {
                    "r_br": "39",
                    "tekst": "и од Ефремовите Порти, покрај Старите Порти и Рибните Порти и Хананеловата Кула, и кулата Меа, кон Овчите Порти, и застанавме при Затворските Порти.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 33,14",
                            "meta_link": "Kniga14_2Let.xhtml#g33s14"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "Потоа и обата збора застанаа пред Божјиот дом, а и јас и половината началници со мене,"
                },
                {
                    "r_br": "41",
                    "tekst": "и свештениците: Елијаким, Маасеја, Минјамин, Михаја, Елјоенај, Захарија и Ананија со трубите,"
                },
                {
                    "r_br": "42",
                    "tekst": "Маасеја, Шемаја, Елеазар, Озиј, Јоханан, Малкија, Елам и Езер. А певците пееја високо; водач им беше Јизрахија."
                },
                {
                    "r_br": "43",
                    "tekst": "Во тој ден се принесоа големи жртви и се веселеа, зашто Бог им беше дал голема радост. Се радуваа и жените, и децата и веселбата ерусалимска се слушаше надалеку."
                },
                {
                    "podnaslov": "Деловите зачувани за свештениците и левитите",
                    "r_br": "44",
                    "tekst": "Во истиот ден беа поставени луѓе над одделите за приноси од првините и десетоците, за да ги собираат од нивите околу градовите, делови определени со Законот за свештениците и левитите, зашто на Јудејците им беше драго да ги гледаат свештениците и левитите кои служеа,",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 27,30",
                            "meta_link": "Kniga3_3Mojs.xhtml#g27s30"
                        },
                        {
                            "referenca": "5 Мојс 18,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s8"
                        }
                    ]
                },
                {
                    "r_br": "45",
                    "tekst": "и вршеа служба на својот Бог и работите околу очистувањето и беа певци и вратари, според наредбата на Давид и синот негов Соломон.",
                    "referenci": [
                        {
                            "referenca": "1 Лет 23",
                            "meta_link": "Kniga13_1Let.xhtml#g23"
                        },
                        {
                            "referenca": "1 Лет 25-26",
                            "meta_link": "Kniga13_1Let.xhtml#g25"
                        },
                        {
                            "referenca": "2 Лет 8,14",
                            "meta_link": "Kniga14_2Let.xhtml#g8s14"
                        }
                    ]
                },
                {
                    "r_br": "46",
                    "tekst": "Зашто уште одамна, во дните на Давид и Асаф, беа установени главни певци, како и песни за Бога, пофални и благодарствени.",
                    "referenci": [
                        {
                            "referenca": "Пс 136,4",
                            "meta_link": "Kniga25_Ps.xhtml#g136s4"
                        },
                        {
                            "referenca": "2 Лет 29,27",
                            "meta_link": "Kniga14_2Let.xhtml#g29s27"
                        },
                        {
                            "referenca": "2 Лет 35,15",
                            "meta_link": "Kniga14_2Let.xhtml#g35s15"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "Сите Израилци во дните на Зоровавел и во дните на Неемија им даваа делови на певците и на вратарите како храна за секој ден, и им ги даваа осветените приноси на левитите, а левитите им даваа на Ароновите синови.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 18,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s8"
                        }
                    ]
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Неемија спроведува разни реформи",
                    "r_br": 1,
                    "tekst": "Тој ден читаа од Мојсеевата книга гласно пред народот и најдоа напишано вака: Амонец и Моавец не смеат да влегуваат во Божјото општество дури довека.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 23,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g23s2"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Зашто тие не ги пресретнаа синовите на Израил со леб и вода, а го најмија против нив Валаам, за да ги проколне; но Бог наш ја претвори клетвата во благослов.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 22-",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22"
                        },
                        {
                            "referenca": "4 Мојс 24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g24"
                        },
                        {
                            "referenca": "5 Мојс 23,3-4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g23s3"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Кога го слушнаа тој закон, тие го одделија од Израил сѐ она што беше од друго племе."
                },
                {
                    "r_br": "4",
                    "tekst": "А пред тоа свештеникот Елијашив, поставен над одделите при домот на нашиот Бог, близок роднина на Товија,"
                },
                {
                    "r_br": "5",
                    "tekst": "одреди за него една голема соба, во која пред тоа ставаа лебен принос, темјан и садови, и десеток од житото, виното и маслото, определени со закон за левитите, певците и вратарите, и приносите за свештениците.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 27,30",
                            "meta_link": "Kniga3_3Mojs.xhtml#g27s30"
                        },
                        {
                            "referenca": "4 Мојс 18,21",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s21"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Кога се случуваше сето тоа, јас не бев во Ерусалим, зашто во текот на триесет и втората година на вавилонскиот цар Артаксеркс бев кај царот и по извесно време пак се измолив од царот"
                },
                {
                    "r_br": "7",
                    "tekst": "одново да се вратам во Ерусалим. Тогаш дознав за злото, што го беше направил Елијашив, определувајќи за Товија соба во дворот на Божјиот дом."
                },
                {
                    "r_br": "8",
                    "tekst": "Ми стана многу непријатно, и јас ја исфрлив сета покуќнина на Товија надвор од собата,",
                    "referenci": [
                        {
                            "referenca": "Мт 21,12-13",
                            "meta_link": "Kniga51_Mt.xhtml#g21s12"
                        },
                        {
                            "referenca": "Мк 11,15-17",
                            "meta_link": "Kniga52_Mk.xhtml#g11s15"
                        },
                        {
                            "referenca": "Лк 19,45-46",
                            "meta_link": "Kniga53_Lk.xhtml#g19s45"
                        },
                        {
                            "referenca": "Јн 2,13-16",
                            "meta_link": "Kniga54_Jn.xhtml#g2s13"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "и реков да ја исчистат собата и порачав пак да ги внесат таму садовите на Божјиот дом, лебниот принос и темјанот.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 2,1",
                            "meta_link": "Kniga3_3Mojs.xhtml#g2s1"
                        },
                        {
                            "referenca": "1 Лет 23,28",
                            "meta_link": "Kniga13_1Let.xhtml#g23s28"
                        },
                        {
                            "referenca": "1 Лет 29,5",
                            "meta_link": "Kniga13_1Let.xhtml#g29s5"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Дознав уште дека на левитите не им биле давани деловите, и дека левитите и певците што ја вршеа службата своја, се разбегале секој на нивата своја.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s19"
                        },
                        {
                            "referenca": "2 Лет 31,4",
                            "meta_link": "Kniga14_2Let.xhtml#g31s4"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Јас ги искарав за тоа началниците и реков: „Зошто е запустен Божјиот дом?” И јас ги собрав и ги поставив по местата нивни.",
                    "referenci": [
                        {
                            "referenca": "Агеј 1,1-9",
                            "meta_link": "Kniga48_Agej.xhtml#g1s1"
                        },
                        {
                            "referenca": "Мал 3,8-9",
                            "meta_link": "Kniga50_Mal.xhtml#g3s8"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И сите Јудејци почнаа одново да принесуваат десеток од житото, виното и маслото во одделите.",
                    "referenci": [
                        {
                            "referenca": "Неем 10,38",
                            "meta_link": "Kniga18_Neem.xhtml#g10s38"
                        },
                        {
                            "referenca": "Мал 3,10",
                            "meta_link": "Kniga50_Mal.xhtml#g3s10"
                        },
                        {
                            "referenca": "2 Лет 31,5",
                            "meta_link": "Kniga14_2Let.xhtml#g31s5"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И ги поставив како настојници Шелемија, и книжникот Садок, и Федаја од левитите, а при нив и Ханан, синот Закуров, син Матаниев, зашто се сметаа за верни. И на нив им беше наложено да раздаваат делови на браќата свои."
                },
                {
                    "r_br": "14",
                    "tekst": "Спомни ме, Боже мој, за тоа, и не бриши ги сесрдните работи мои што ги направив за домот на мојот Бог и за службата при него!",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 8,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g8s1"
                        },
                        {
                            "referenca": "4 Цар 20,3",
                            "meta_link": "Kniga12_4Car.xhtml#g20s3"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Во тие дни видов во Јудеја дека во сабота гмечат грозје, возат снопја и товараат магариња со вино, грозје, смокви и секаков товар и го носат во саботен ден во Ерусалим. И јас ги искарав строго во истиот ден, кога ја продаваа таа храна.",
                    "referenci": [
                        {
                            "referenca": "Неем 10,32",
                            "meta_link": "Kniga18_Neem.xhtml#g10s32"
                        },
                        {
                            "referenca": "2 Мојс 20,8-11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s8"
                        },
                        {
                            "referenca": "2 Мојс 34,21",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s21"
                        },
                        {
                            "referenca": "5 Мојс 5,12-15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s12"
                        },
                        {
                            "referenca": "Ер 17,21-22",
                            "meta_link": "Kniga33_Er.xhtml#g17s21"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И Тирци живееја во Јудеја и довезуваа риба и секаква стока и ја продаваа во сабота на јудејските жители и во Ерусалим."
                },
                {
                    "r_br": "17",
                    "tekst": "Јас ги искарав првенците Јудејски и им реков: „Зошто вршите такво зло и го осквернувате саботниот ден?"
                },
                {
                    "r_br": "18",
                    "tekst": "Така правеа татковците ваши, та затоа нашиот Бог го испрати врз нас и врз овој град сето тоа зло? А вие го зголемувате гневот Негов против Израил, осквернувајќи ја саботата.”",
                    "referenci": [
                        {
                            "referenca": "Ер 44,23",
                            "meta_link": "Kniga33_Er.xhtml#g44s23"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Потоа, штом ќе зајдеше сонцето зад ерусалимските порти, спроти сабота, заповедав да ги затвораат вратите и порачував да не ги отвораат до утредента по сабота. А при портите поставив од своите слуги, та никаков товар да не премине во саботен ден.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 23,32",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s32"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Така трговците и продавачите на секаква стока ноќеваа еднаш и двапати надвор од Ерусалим."
                },
                {
                    "r_br": "21",
                    "tekst": "Но јас ги скарав строго и им реков:„Зошто ноќевате до ѕидот? Ако го сторите тоа уште еднаш, ќе ставам рака на вас.” Оттогаш тие не доаѓаат во сабота."
                },
                {
                    "r_br": "22",
                    "tekst": "И им реков на левитите да се очистат и да дојдат да чуваат стража при портите за да се зачува светоста на саботниот ден. Спомни ме и за тоа, Боже мој, и поштеди ме по големата Своја милост!",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 8,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Во тие денови видов уште Јудејци што си беа зеле жени Ашдотки, Амонки и Моавки;",
                    "referenci": [
                        {
                            "referenca": "Суд 14,3",
                            "meta_link": "Kniga7_Sud.xhtml#g14s3"
                        },
                        {
                            "referenca": "1 Езд 9,2",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s2"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "и затоа синовите нивни зборуваа полуашдотски, или според јазикот на другите народи, а јудејски не знаеја да говорат.",
                    "referenci": [
                        {
                            "referenca": "Ест 1,22",
                            "meta_link": "Kniga21_Est.xhtml#g1s22"
                        },
                        {
                            "referenca": "Ест 3,12",
                            "meta_link": "Kniga21_Est.xhtml#g3s12"
                        },
                        {
                            "referenca": "Ест 8,9",
                            "meta_link": "Kniga21_Est.xhtml#g8s9"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Јас ги искарав за тоа и ги проколнував, а некои мажи дури и ги тепав, косата им ја кубев и ги заколнував во Бога да не ги даваат ќерките свои за синовите нивни и да не ги земаат ќерките нивни за синовите свои и за себе.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s16"
                        },
                        {
                            "referenca": "1 Езд 10,5",
                            "meta_link": "Kniga15_1Ezd.xhtml#g10s5"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Нели поради тоа, им зборував, грешел и Соломон, царот израилски? Во многу народи немало таков цар како него. Тој беше љубимец на својот Бог, и Бог го постави за цар над сите Израилци; но, пак, жени туѓинки го натераа во грев и него.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,1-13",
                            "meta_link": "Kniga11_3Car.xhtml#g11s1"
                        },
                        {
                            "referenca": "2 Лет 1,12",
                            "meta_link": "Kniga14_2Let.xhtml#g1s12"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "И треба ли да слушаме за вас дека вие го вршите сето тоа големо зло, бидејќи грешите пред нашиот Бог, земајќи жени туѓинки?",
                    "referenci": [
                        {
                            "referenca": "1 Езд 9,14",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s14"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Еден од синовите на Јојада, син на првосвештеникот Елијашив, беше зет на Санавалат хорончанецот, јас го изгонив од Ерусалим."
                },
                {
                    "r_br": "29",
                    "tekst": "Спомни им, Боже мој, дека тие го осквернија свештенството и заветот свештенички и левитски!",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 3,12",
                            "meta_link": "Kniga4_4Mojs.xhtml#g3s12"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Така го очистив народот од сѐ друго земно и ги установив службите на свештениците и на левитите, на секого во неговата работа,"
                },
                {
                    "r_br": "31",
                    "tekst": "и довозот на дрва во определено време и првините. Спомни ме, Боже мој, за мое добро!",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 8,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g8s1"
                        }
                    ]
                }
            ],
            "r_br": "13"
        }
    ],
    "kratko_ime": "Неемија",
    "celo_ime": "Неемија",
    "kratenka": "Неем",
    "naslov": "НЕЕМИЈА",
    "meta_fajl": "Kniga18_Neem"
}