{
    "voved": [
        "Во 331 година пр. Александар Македонски (336-323) ја скршил персиската власт и тогаш настапува елинистичката епоха. По смртта на Александар неговите генерали ја поделиле власта. Палестина најнапред потпаднала под власт на египетските Птоломеиди, до 197 година, а подоцна под арамејските Селевкиди. Најтешкиот период настапува под власта на Антиох Четврти Епифан (175-164/163 год.) кој започнал да спроведува присилна елинизација и со тоа предизвикал народен отпор под водство на свештеникот Мататија и неговите пет сина, од кои најистакнатиот се викал Јуда, со прекар Макавеј. Според него се наречени и овие книги и целиот тој период, главно од 175 год. до 134 год. пр. Хр., кога на власт дошол Јован Хиркан, големиот свештеник и етнарх.",
        "Основната содржина на овие книги го изразува судирот помеѓу два света, два различни менталитета: јудејскиот и елинистичкиот. Во борбата против навлегувањето на странската цивилизација и култура, Јудејците истовремено настојувале да ја зачуваат и чистотата на својата религија и народната самостојност. Законот, храмот, верата на татковците, се наоѓаат во средиштето на борбата која се опишува како повторно освојување на Светата Земја.",
        "Писателот на првата книга не е познат. Се чини дека бил Јудеец, бидејќи добро ја познавал географијата и топографијата на Палестина и е упатен во библискиот стил и литература. Понекогаш пишува како директен очевидец, некаде кон крајот на вториот век пр. Христос. Книгата изворно била напишана на еврејски, или арамејски, но до нас е дојдена само на грчки јазик. Св. Ероним го користел и еврејскиот оригинал. Историската критика се согласува дека писателот поседувал одлично познавање на историјата. Неговото известување е едноставно, трезвено јасно, објективно и добро разработено (сп. 4,1-21; 6,28-54; 7,26-50). Се служел и со архивска документација (14,49; 16,24). Хронолошките податоци му се точни и проверени. Но целта на писателот ги надминува историските рамки. Книгата има изразито религиозна цел: да се утешат и да се охрабрат религиозните Јудејци да бидат ревносни за зачувување на чистотата на верата, чување на Заветот, светоста на храмот и богобојазливоста, како и за верноста кон Законот."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Александар Македонски",
                    "r_br": 1,
                    "tekst": "Александар Македонски, синот на Филип, кој тогаш веќе ја беше завладеал Елада, излезе од земјата Китим, го победи Дариј, персискиот и мидискиот цар и се зацари место него.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 10,4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g10s4"
                        },
                        {
                            "referenca": "Ис 23,1.12",
                            "meta_link": "Kniga32_Is.xhtml#g23s1"
                        },
                        {
                            "referenca": "Ер 2,10",
                            "meta_link": "Kniga33_Er.xhtml#g2s10"
                        },
                        {
                            "referenca": "Ез 27,6",
                            "meta_link": "Kniga37_Ez.xhtml#g27s6"
                        },
                        {
                            "referenca": "Дан 11,30",
                            "meta_link": "Kniga38_Dan.xhtml#g11s30"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој водеше многу војни, презеде многу утврдени места и порази многу цареви."
                },
                {
                    "r_br": "3",
                    "tekst": "Дојде до крајот на земјата и ограби многу народи; целата земја молкна пред него, а тој се издигна и срцето негово се возгордеа.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,38.52",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s38"
                        },
                        {
                            "referenca": "5 Мојс 17,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g17s20"
                        },
                        {
                            "referenca": "Суд 3,11",
                            "meta_link": "Kniga7_Sud.xhtml#g3s11"
                        },
                        {
                            "referenca": "Суд 5,31",
                            "meta_link": "Kniga7_Sud.xhtml#g5s31"
                        },
                        {
                            "referenca": "Ис 14,7",
                            "meta_link": "Kniga32_Is.xhtml#g14s7"
                        },
                        {
                            "referenca": "2 Лет 14,1",
                            "meta_link": "Kniga14_2Let.xhtml#g14s1"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тој собра многу силна војска, и завладеа над многу краишта, народи и владетели и тие му станаа негови поданици."
                },
                {
                    "r_br": "5",
                    "tekst": "Најпосле падна во постела, и откако почувствува дека ќе умре,"
                },
                {
                    "r_br": "6",
                    "tekst": "ги повика своите доверливи, кои заедно со него се беа воспитувале во младоста, и додека уште беше жив, им го раздели царството."
                },
                {
                    "r_br": "7",
                    "tekst": "И така, откако царуваше дванаесет години, Александар умре;"
                },
                {
                    "r_br": "8",
                    "tekst": "а неговите великодостојници владеаја секој во својата област."
                },
                {
                    "r_br": "9",
                    "tekst": "По неговата смрт сите тие се зацарија, ставија круни на своите глави, а по нив и нивните синови во тек на многу години, и злото го умножија на земјата."
                },
                {
                    "podnaslov": "Антиох Четврти Епифан, еленизмот во Палестина",
                    "podnaslov_referenca": "(2 Мак 4,7-17)",
                    "r_br": "10",
                    "tekst": "Од нив произлезе коренот на гревот: Антиох Епифан, синот на царот Антиох, кој беше заложник во Рим. Тој се зацари во сто триесет и седмата година на царството на Селевкидите.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,24",
                            "meta_link": "Kniga38_Dan.xhtml#g7s24"
                        },
                        {
                            "referenca": "Дан 8,23-25",
                            "meta_link": "Kniga38_Dan.xhtml#g8s23"
                        },
                        {
                            "referenca": "Дан 11,21-45",
                            "meta_link": "Kniga38_Dan.xhtml#g11s21"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Во оние денови излегоа во Израил луѓе измамници, кои почнаа да го убедуваат народот, велејќи: „Ајде да склучиме сојуз со околните народи, зашто откако се одделивме од нив, многу зла нѐ постигнаа.”"
                },
                {
                    "r_br": "12",
                    "tekst": "И овие зборови на многумина им се допаднаа."
                },
                {
                    "r_br": "13",
                    "tekst": "Неколкумина од народот отидоа кај царот и тој им даде право да живеат според паганските обичаи."
                },
                {
                    "r_br": "14",
                    "tekst": "Тие изградија во Ерусалим училиште според паганскиот обичај,"
                },
                {
                    "r_br": "15",
                    "tekst": "го напуштија обрезанието и отстапија од светиот завет; се соединија со безбожниците и се продадоа за да прават зло.",
                    "referenci": [
                        {
                            "referenca": "1 Кор 7,18",
                            "meta_link": "Kniga57_1Kor.xhtml#g7s18"
                        }
                    ]
                },
                {
                    "podnaslov": "Напад врз Египет",
                    "podnaslov_referenca": "(2 Мак 5,11-21)",
                    "r_br": "16",
                    "tekst": "Кога Антиох виде дека царството негово се зајакнува, намисли да го покори и египетското царство, за да владее над двете царства;"
                },
                {
                    "r_br": "17",
                    "tekst": "па со голема сила навлезе во Египет, со бојни коли и слонови, со коњаници и со многу бродови.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 20,20",
                            "meta_link": "Kniga4_4Mojs.xhtml#g20s20"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Започна војна против египетскиот цар Птоломеј, кој се исплаши од него, па почна да бега и тогаш паднаа многу ранети."
                },
                {
                    "r_br": "19",
                    "tekst": "Така тој завладеа над многу утврдени градови во Египет."
                },
                {
                    "r_br": "20",
                    "tekst": "По победата над Египет во сто четириесет и третата година, Антиох се врати, се крена против Израил и со сета своја силна војска влезе во Ерусалим."
                },
                {
                    "r_br": "21",
                    "tekst": "Влезе гордо во светилиштето и ги ограби златниот жртвеник, свеќникот, сите негови свети садови,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 25,31-38",
                            "meta_link": "Kniga2_2Mojs.xhtml#g25s31"
                        },
                        {
                            "referenca": "2 Мојс 26,31-35",
                            "meta_link": "Kniga2_2Mojs.xhtml#g26s31"
                        },
                        {
                            "referenca": "3 Цар 7,48-49",
                            "meta_link": "Kniga11_3Car.xhtml#g7s48"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "трпезата на предложението, мијалниците, чиниите, златните кадилници и завесата, венците и златниот украс, кој беше надвор од храмот и однесе сѐ."
                },
                {
                    "r_br": "23",
                    "tekst": "Го однесе сето сребро и злато, сите скапоцени садови и ги ограби тајните ризници што ги беше нашол."
                },
                {
                    "r_br": "24",
                    "tekst": "И, откако ограби сѐ, се врати во својата земја, изврши многу убиства и говореше со голема горделивост."
                },
                {
                    "r_br": "25",
                    "tekst": "Во Израил, во сите негови места, настана голема жалост."
                },
                {
                    "r_br": "26",
                    "tekst": "Стенкаа началници и старешини, изнемогнаа момци и девојки и свена женската убавина."
                },
                {
                    "r_br": "27",
                    "tekst": "Секој младоженец се фрлаше во плач; а невестата во брачната одаја седеше натажена."
                },
                {
                    "r_br": "28",
                    "tekst": "Се тресеше целата земја и целиот дом на Јаков се облече во срам.",
                    "referenci": [
                        {
                            "referenca": "Суд 5,4",
                            "meta_link": "Kniga7_Sud.xhtml#g5s4"
                        },
                        {
                            "referenca": "2 Цар 22,8",
                            "meta_link": "Kniga10_2Car.xhtml#g22s8"
                        },
                        {
                            "referenca": "Ис 13,13",
                            "meta_link": "Kniga32_Is.xhtml#g13s13"
                        },
                        {
                            "referenca": "Пс 67,8",
                            "meta_link": "Kniga25_Ps.xhtml#g67s8"
                        }
                    ]
                },
                {
                    "podnaslov": "Аполониј во Ерусалим",
                    "podnaslov_referenca": "(2 Мак 5,24-26)",
                    "r_br": "29",
                    "tekst": "Откако изминаа две години, царот го испрати даночниот началник во израилските градови, кој дојде во Ерусалим со силна војска."
                },
                {
                    "r_br": "30",
                    "tekst": "Најнапред им зборуваше за мирот лукаво и тие му поверуваа, но ненадејно го нападна градот, му нанесе големо зло и уби многу Израилци."
                },
                {
                    "r_br": "31",
                    "tekst": "Зеде голем плен, градот го запали и ги урна и куќите и градскиот ѕид."
                },
                {
                    "r_br": "32",
                    "tekst": "Одведе во ропство многу жени и деца, ограби многу добиток."
                },
                {
                    "r_br": "33",
                    "tekst": "Потоа изградија околу градот на Давид голем ѕид, со високи кули и тој стана нивна тврдина.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,31",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s31"
                        },
                        {
                            "referenca": "1 Мак 7,32",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s32"
                        },
                        {
                            "referenca": "1 Мак 14,36",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s36"
                        },
                        {
                            "referenca": "2 Цар 5,7",
                            "meta_link": "Kniga10_2Car.xhtml#g5s7"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Во неа настанија безбожни и лоши луѓе и тие тука многу се засилија."
                },
                {
                    "r_br": "35",
                    "tekst": "Таму натрупаа оружје, храна и сѐ што беа ограбиле во Ерусалим; и таа стана непријателско гнездо."
                },
                {
                    "r_br": "36",
                    "tekst": "Тоа беше постојана заседа за светилиштето и зол непријател на Израил.",
                    "referenci": [
                        {
                            "referenca": "Амос 8,10",
                            "meta_link": "Kniga41_Amos.xhtml#g8s10"
                        },
                        {
                            "referenca": "Плач 5,15",
                            "meta_link": "Kniga34_Plach.xhtml#g5s15"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "Проливаа невина крв околу светилиштето и го осквернуваа."
                },
                {
                    "r_br": "38",
                    "tekst": "Поради нив жителите на Ерусалим се разбегаа и тој стана живеалиште на туѓинци; чедата негови градот свој го напуштија."
                },
                {
                    "r_br": "39",
                    "tekst": "Светилиштето запусте како пустина, празниците се претворија во плач, саботите негови – во навреда, а честа – во бесчестие."
                },
                {
                    "r_br": "40",
                    "tekst": "Како некогаш славата негова – срамот му се зголеми, а величината негова – во жалост се претвори."
                },
                {
                    "podnaslov": "Антиох Четврти Епифан сака да го укине еврејскиот закон",
                    "podnaslov_referenca": "(2 Мак 6,1-11)",
                    "r_br": "41",
                    "tekst": "Царот Антиох испрати проглас во целото свое царство дека сите негови поданици треба да бидат како еден народ,"
                },
                {
                    "r_br": "42",
                    "tekst": "та секој својот закон да го напушти. И сите народи на царската наредба се покорија."
                },
                {
                    "r_br": "43",
                    "tekst": "Многумина од Израил неговото идолослужење го прифатија, им принесуваа жртви на идолите и саботата ја осквернија.",
                    "referenci": [
                        {
                            "referenca": "2 Мак 6,2",
                            "meta_link": "Kniga23_2Mak.xhtml#g6s2"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "Царот преку свои гласници испрати заповед во Ерусалим и во сите градови на израилската земја дека треба да живеат според новите обичаи;",
                    "referenci": [
                        {
                            "referenca": "2 Мак 6,2-7",
                            "meta_link": "Kniga23_2Mak.xhtml#g6s2"
                        }
                    ]
                },
                {
                    "r_br": "45",
                    "tekst": "во светилиштето веќе да не се принесуваат жртви сепаленици, приноси и жртви леаници и да се откажат од своите саботи и празници;",
                    "referenci": [
                        {
                            "referenca": "Дан 9,27",
                            "meta_link": "Kniga38_Dan.xhtml#g9s27"
                        },
                        {
                            "referenca": "Дан 11,31",
                            "meta_link": "Kniga38_Dan.xhtml#g11s31"
                        }
                    ]
                },
                {
                    "r_br": "46",
                    "tekst": "да ги осквернат светилиштето и светињите,"
                },
                {
                    "r_br": "47",
                    "tekst": "да прават жртвеници и храмови идолски и на идолите да им жртвуваат свињи и нечисти животни,"
                },
                {
                    "r_br": "48",
                    "tekst": "синовите свои да ги остават необрезани, душата нивна да ја валкаат со нечистотија и гадотија,"
                },
                {
                    "r_br": "49",
                    "tekst": "за да го заборават законот и сите наредби да ги изменат."
                },
                {
                    "r_br": "50",
                    "tekst": "Ако, пак, некој не постапи според царските зборови, на смрт да биде предаден."
                },
                {
                    "r_br": "51",
                    "tekst": "Таква наредба испрати по целото свое царство и постави надзиратели над народот, а на сите јудејски градови им заповеда да принесуваат жртви."
                },
                {
                    "r_br": "52",
                    "tekst": "Ним им се придружија многумина од народот, сите што го напуштија законот и направија зло во земјата;"
                },
                {
                    "r_br": "53",
                    "tekst": "и го принудија Израил да се собира на скришни места."
                },
                {
                    "r_br": "54",
                    "tekst": "Во петнаесеттиот ден во месецот кислев, во сто четириесет и петтата година, изградија жртвеници во сите јудејски градови и врз нив ја ставија гнасотијата на пустошењето;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,52",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s52"
                        },
                        {
                            "referenca": "Дан 9,27",
                            "meta_link": "Kniga38_Dan.xhtml#g9s27"
                        },
                        {
                            "referenca": "Дан 11,31",
                            "meta_link": "Kniga38_Dan.xhtml#g11s31"
                        },
                        {
                            "referenca": "Дан 12,11",
                            "meta_link": "Kniga38_Dan.xhtml#g12s11"
                        }
                    ]
                },
                {
                    "r_br": "55",
                    "tekst": "а пред вратите на куќите и по улиците кадеа со темјан;"
                },
                {
                    "r_br": "56",
                    "tekst": "каде наоѓаа книги на Законот – ги кинеа и во оган ги гореа;"
                },
                {
                    "r_br": "57",
                    "tekst": "а кога ќе откриеја дека некој има книга на Заветот и дека живее според неа, тогаш, според царската заповед, го убиваа."
                },
                {
                    "r_br": "58",
                    "tekst": "Вакво насилство над Израил правеа секој месец, кога тие доаѓаа во градовите."
                },
                {
                    "r_br": "59",
                    "tekst": "Во дваесет и петтиот ден од секој месец, кога принесуваа жртви на жртвеникот, кој беше над олтарот,",
                    "referenci": [
                        {
                            "referenca": "2 Мак 6,7",
                            "meta_link": "Kniga23_2Mak.xhtml#g6s7"
                        }
                    ]
                },
                {
                    "r_br": "60",
                    "tekst": "според царската заповед, ги убиваа сите жени кои своите деца ги обрезале;"
                },
                {
                    "r_br": "61",
                    "tekst": "доенчињата им ги бесеа на вратовите нивни, куќите им ги ограбуваа и ги убиваа оние што го извршиле обрезанието."
                },
                {
                    "r_br": "62",
                    "tekst": "Па сепак, многумина Израилци останаа непоколебливи и покажаа храброст – ништо нечисто не јадеа;"
                },
                {
                    "r_br": "63",
                    "tekst": "повеќе сакаа да умрат, отколку да се осквернат од нечиста храна, и умираа за да не похулат на светиот завет."
                },
                {
                    "r_br": "64",
                    "tekst": "Навистина, страшен беше гневот над Израил."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Мататија и неговите синови",
                    "r_br": 1,
                    "tekst": "Во тие дни Мататија, синот на Јован, син на Симон, свештеник од потомците на Јоарив, замина од Ерусалим и се насели во Модин.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 13,25-30",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s25"
                        },
                        {
                            "referenca": "1 Лет 24,7",
                            "meta_link": "Kniga13_1Let.xhtml#g24s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој имаше пет сина: Јован, наречен Гади,"
                },
                {
                    "r_br": "3",
                    "tekst": "Симон, наречен Таси,"
                },
                {
                    "r_br": "4",
                    "tekst": "Јуда, наречен Макавеј,"
                },
                {
                    "r_br": "5",
                    "tekst": "Елеазар, наречен Аваран, и Јонатан, наречен Апфус."
                },
                {
                    "r_br": "6",
                    "tekst": "Гледајќи какви богохулства се случуваа во Јудеја и во Ерусалим,"
                },
                {
                    "r_br": "7",
                    "tekst": "тој рече: „Тешко мене, зошто се родив да го гледам уништувањето на мојот народ и на светиот град и овде да стојам додека го предаваат во рацете на неговите непријатели и светилиштето – во рацете на туѓинци?"
                },
                {
                    "r_br": "8",
                    "tekst": "Неговиот храм стана како човек без достоинство,"
                },
                {
                    "r_br": "9",
                    "tekst": "неговите скапоцени садови се однесени во плен, доенчињата негови ги убиваат по улиците, а неговите момци паѓаат од меч.",
                    "referenci": [
                        {
                            "referenca": "Плач 2,21",
                            "meta_link": "Kniga34_Plach.xhtml#g2s21"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Кој народ не го заземал неговото царство и кој него, не го ограбувал?"
                },
                {
                    "r_br": "11",
                    "tekst": "Сиот накит му е ограбен; од слободен стана роб."
                },
                {
                    "r_br": "12",
                    "tekst": "И, ете, нашите светости, нашата убавина и нашата слава опустеа, незнабошците ги осквернија."
                },
                {
                    "r_br": "13",
                    "tekst": "И зошто уште треба да живееме?”"
                },
                {
                    "r_br": "14",
                    "tekst": "И ја раскинаа Мататија и синовите негови облеката своја, се облекоа во вреќишта и горко плачеа.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 37,34",
                            "meta_link": "Kniga1_1Mojs.xhtml#g37s34"
                        },
                        {
                            "referenca": "1 Мојс 50,10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g50s10"
                        }
                    ]
                },
                {
                    "podnaslov": "Жртвувањето во Модин",
                    "r_br": "15",
                    "tekst": "Дојдоа царски луѓе во градот Модин, ги принудуваа да отстапат и да принесат жртва.",
                    "referenci": [
                        {
                            "referenca": "2 Мак 5,22",
                            "meta_link": "Kniga23_2Mak.xhtml#g5s22"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Многумина, пак, од Израилците се придружија кон нив, но Мататија и неговите синови останаа непоколебливи."
                },
                {
                    "r_br": "17",
                    "tekst": "Царските луѓе му пријдоа на Мататија, почнаа да го наговараат, велејќи му: „Ти си водач, ти си угледен и голем човек во овој град; со тебе се твоите синови и твоите браќа."
                },
                {
                    "r_br": "18",
                    "tekst": "Затоа пристапи сега прв и исполни ја царската заповед, како што го направија тоа сите народи, мажите Јудејци и другите жители на Ерусалим, па и ти и твојот дом ќе влезете во кругот на царските пријатели и ќе бидете почестени со сребро и со злато и со многу други дарови.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,38",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s38"
                        },
                        {
                            "referenca": "1 Мак 6,10.14.28",
                            "meta_link": "Kniga22_1Mak.xhtml#g6s10"
                        },
                        {
                            "referenca": "1 Мак 10,16.20.60",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s16"
                        },
                        {
                            "referenca": "1 Мак 11,26",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s26"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Одговори Мататија и им рече со висок глас: „Макар и сите народи што се во царството да му се покорат на царот и да отстапат од богослужењето на своите предци и се согласат со неговите наредби,"
                },
                {
                    "r_br": "20",
                    "tekst": "јас и моите синови и браќата мои ќе постапиме според заветот на нашите предци."
                },
                {
                    "r_br": "21",
                    "tekst": "Да не даде Бог да ги оставиме законот и заповедите."
                },
                {
                    "r_br": "22",
                    "tekst": "Затоа нема да ги послушаме зборовите на царот и нема да отстапиме од нашето богослужење ни десно ни лево.”"
                },
                {
                    "r_br": "23",
                    "tekst": "Кога престана да говори, еден Јудеец се приближи пред очите на сите за да принесе, според царската заповед, идолска жртва врз жртвеникот во градот Модин."
                },
                {
                    "r_br": "24",
                    "tekst": "Мататија, гледајќи го тоа, срцето му се растрепери, пламна во него гневот заради правда, па притрча и го уби кај жртвеникот.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 13,6-11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g13s6"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Во истиот миг го уби и царскиот човек, кој ги принудуваше луѓето да принесат жртва, а жртвеникот го разурна."
                },
                {
                    "r_br": "26",
                    "tekst": "Така се пројави неговата ревност за Законот, како некогаш што постапи Финес со Зимриј, синот на Салу.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 25,6-15",
                            "meta_link": "Kniga4_4Mojs.xhtml#g25s6"
                        },
                        {
                            "referenca": "Пс 105,30",
                            "meta_link": "Kniga25_Ps.xhtml#g105s30"
                        },
                        {
                            "referenca": "Сир 45,23",
                            "meta_link": "Kniga31_Sir.xhtml#g45s23"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Мататија тогаш почна со силен глас да извикува во градот: „Секој што го љуби Законот и стои во заветот, нека појде по мене!”"
                },
                {
                    "r_br": "28",
                    "tekst": "И тој и неговите синови избегаа во горите, оставајќи сѐ што имаа во градот."
                },
                {
                    "podnaslov": "Мататија во пустината",
                    "r_br": "29",
                    "tekst": "Тогаш многумина, кои ја сакаа правдата и Законот, отидоа во пустината и останаа таму,"
                },
                {
                    "r_br": "30",
                    "tekst": "тие самите, и нивните синови, и нивните жени и добитокот, зашто многу се засили злото над нив."
                },
                {
                    "r_br": "31",
                    "tekst": "На царските луѓе и на војската, која се наоѓаше во Ерусалим, градот на Давид, им беше јавено дека некои луѓе ја прекршиле царската заповед и дека избегале во скришни места во пустината.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 23-26",
                            "meta_link": "Kniga9_1Car.xhtml#g23"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Многумина почнаа да ги гонат и ги стигнаа. Застанаа против нив, спремни да започнат со нив битка во саботен ден."
                },
                {
                    "r_br": "33",
                    "tekst": "извикувајќи: „Уште имате време, излезете и направете го она што ви го наредува царската заповед, и ќе останете живи!”"
                },
                {
                    "r_br": "34",
                    "tekst": "А тие им одговорија: „Не излегуваме и нема да ѝ се покориме на царската заповед и нема да го оскверниме саботниот ден!”"
                },
                {
                    "r_br": "35",
                    "tekst": "Тогаш веднаш почнаа да ги напаѓаат."
                },
                {
                    "r_br": "36",
                    "tekst": "Но овие не им одговорија, па дури ни камен не фрлија на нив, ниту ги утврдија своите скривалишта, велејќи:"
                },
                {
                    "r_br": "37",
                    "tekst": "„Сите ќе умреме невини. И небото и земјата сведочат дека несправедливо нѐ убивате.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,28",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s28"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "И појде војската на нив во тој саботен ден, и загинаа сите со нивните жени и со нивните деца и добитокот – околу илјада души."
                },
                {
                    "r_br": "39",
                    "tekst": "Кога разбраа за тоа Мататија и неговите пријатели, заплакаа за нив горко."
                },
                {
                    "r_br": "40",
                    "tekst": "Тогаш си рекоа еден на друг: „Ако сите постапиме, како што постапија овие наши браќа и не се бориме со незнабошците за нашиот живот и за нашите светињи, тие набргу ќе нѐ истребат од земјата.”"
                },
                {
                    "r_br": "41",
                    "tekst": "Во тој ден одлучија и рекоа: „Ако некој нѐ нападне во саботен ден, ќе се бориме со него за да не умреме сите, како што изумреа нашите браќа во нивните скривалишта.”"
                },
                {
                    "r_br": "42",
                    "tekst": "Тогаш ним им се приклучи и заедницата на Асидеите, сѐ одбрани јунаци од Израил, сите верни на Законот.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 7,13",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s13"
                        },
                        {
                            "referenca": "2 Мак 14,6",
                            "meta_link": "Kniga23_2Mak.xhtml#g14s6"
                        }
                    ]
                },
                {
                    "r_br": "43",
                    "tekst": "И сите други што беа во опасност, им се придружуваа и ја зголемија нивната сила.",
                    "referenci": [
                        {
                            "referenca": "2 Мак 8,1",
                            "meta_link": "Kniga23_2Mak.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "Така се насобра цела војска и во гневот свој ги напаѓаа виновниците и безбожниците; другите, пак, бегаа да се спасуваат кај незнабошците."
                },
                {
                    "r_br": "45",
                    "tekst": "Мататија и неговите пријатели одеа наоколу и ги уриваа жртвениците."
                },
                {
                    "r_br": "46",
                    "tekst": "Без страв ги обрезуваа необрезаните деца што ги наоѓаа во израилската земја."
                },
                {
                    "r_br": "47",
                    "tekst": "Ги гонеа синовите на дрскоста и нивниот подвиг стана успешен."
                },
                {
                    "r_br": "48",
                    "tekst": "Така го бранеа Законот од рацете на незнабошците и нивните цареви и не дозволија да зајакне силата на грешниците.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,10",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s10"
                        },
                        {
                            "referenca": "1 Мак 2,62",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s62"
                        },
                        {
                            "referenca": "Пс 88,17",
                            "meta_link": "Kniga25_Ps.xhtml#g88s17"
                        }
                    ]
                },
                {
                    "podnaslov": "Заветот и смртта на Мататија",
                    "r_br": "49",
                    "tekst": "Кога му се приближи смртниот ден на Мататија, тој им рече на своите синови: „Ете, сега се засили дрскоста и страдањето; сега е време за преврат и жесток гнев."
                },
                {
                    "r_br": "50",
                    "tekst": "Затоа, деца мои, чувајте го Законот со ревност и жртвувајте го вашиот живот за заветот на нашите предци."
                },
                {
                    "r_br": "51",
                    "tekst": "Спомнете си за нив, за делата што ги направија тие во свое време. И вие ќе добиете голема слава и вечно име."
                },
                {
                    "r_br": "52",
                    "tekst": "Зарем и Авраам не се покажа верен во искушението и зар тоа не му се прими за праведност?",
                    "referenci": [
                        {
                            "referenca": "Сир 44-50",
                            "meta_link": "Kniga31_Sir.xhtml#g44"
                        },
                        {
                            "referenca": "1 Мојс 15,6",
                            "meta_link": "Kniga1_1Mojs.xhtml#g15s6"
                        },
                        {
                            "referenca": "1 Мојс 22,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g22s1"
                        }
                    ]
                },
                {
                    "r_br": "53",
                    "tekst": "Јосиф во својата неволја ја запази заповедта и стана господар над Египет.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 37-41",
                            "meta_link": "Kniga1_1Mojs.xhtml#g37"
                        },
                        {
                            "referenca": "Пс 118,143",
                            "meta_link": "Kniga25_Ps.xhtml#g118s143"
                        }
                    ]
                },
                {
                    "r_br": "54",
                    "tekst": "Финес, нашиот предок, затоа што покажа голема ревност, го прими ветувањето на вечното свештенство.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,26",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s26"
                        },
                        {
                            "referenca": "4 Мојс 25,7.13",
                            "meta_link": "Kniga4_4Mojs.xhtml#g25s7"
                        }
                    ]
                },
                {
                    "r_br": "55",
                    "tekst": "Исус, затоа што ја исполни заповедта, стана судија над Израил.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 27,12-23",
                            "meta_link": "Kniga4_4Mojs.xhtml#g27s12"
                        }
                    ]
                },
                {
                    "r_br": "56",
                    "tekst": "Калев, во собирот народен, беше сведок за вистината и доби земја во наследство.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 13,31",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13s31"
                        },
                        {
                            "referenca": "4 Мојс 14,6-10.24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s6"
                        },
                        {
                            "referenca": "Ис.Н. 14,6-15",
                            "meta_link": "Kniga6_IsN.xhtml#g14s6"
                        },
                        {
                            "referenca": "Сир 46,9",
                            "meta_link": "Kniga31_Sir.xhtml#g46s9"
                        }
                    ]
                },
                {
                    "r_br": "57",
                    "tekst": "Давид за својата милосрдност го наследи царскиот престол за вечни времиња.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 24,21",
                            "meta_link": "Kniga9_1Car.xhtml#g24s21"
                        },
                        {
                            "referenca": "2 Цар 7,16",
                            "meta_link": "Kniga10_2Car.xhtml#g7s16"
                        }
                    ]
                },
                {
                    "r_br": "58",
                    "tekst": "Илија поради својата голема ревност за Законот беше вознесен на небото.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,40",
                            "meta_link": "Kniga11_3Car.xhtml#g18s40"
                        },
                        {
                            "referenca": "3 Цар 19,10",
                            "meta_link": "Kniga11_3Car.xhtml#g19s10"
                        },
                        {
                            "referenca": "4 Цар 2,1-12",
                            "meta_link": "Kniga12_4Car.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "59",
                    "tekst": "Ананија, Азарија и Мишаел преку вера се спасија од пламенот.",
                    "referenci": [
                        {
                            "referenca": "Дан 3,17",
                            "meta_link": "Kniga38_Dan.xhtml#g3s17"
                        }
                    ]
                },
                {
                    "r_br": "60",
                    "tekst": "Даниил за својата невиност беше избавен од челуста на лавовите.",
                    "referenci": [
                        {
                            "referenca": "Дан 6,21",
                            "meta_link": "Kniga38_Dan.xhtml#g6s21"
                        },
                        {
                            "referenca": "2 Тим 4,17",
                            "meta_link": "Kniga66_2Tim.xhtml#g4s17"
                        }
                    ]
                },
                {
                    "r_br": "61",
                    "tekst": "И така, спомнувајте си дека сите што се надеваа на Него, од поколение до поколение не ги напушти силата."
                },
                {
                    "r_br": "62",
                    "tekst": "Не плашете се од зборовите на грешен човек, зашто славата негова ќе се претвори во ѓубриште и во црви.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,10",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s10"
                        },
                        {
                            "referenca": "1 Мак 2,48",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s48"
                        }
                    ]
                },
                {
                    "r_br": "63",
                    "tekst": "Денес се гордее, а утре веќе нема да го најдат; ќе се претвори во прав и надежите негови се губат.",
                    "referenci": [
                        {
                            "referenca": "Пс 145,3",
                            "meta_link": "Kniga25_Ps.xhtml#g145s3"
                        }
                    ]
                },
                {
                    "r_br": "64",
                    "tekst": "А вие, чеда мои, крепете се и пазете го храбро Законот, зашто преку него ќе се прославите."
                },
                {
                    "r_br": "65",
                    "tekst": "Еве ви го Симон, вашиот брат, знам дека е разумен маж, него слушајте го во сите дни. Тој ќе ви биде место татко."
                },
                {
                    "r_br": "66",
                    "tekst": "А Јуда Макавеј, одличен јунак уште од својата младост, тој нека ви биде војсководец; тој ќе ве води во војните против незнабошците."
                },
                {
                    "r_br": "67",
                    "tekst": "Соберете ги сите што живеат според Законот и одмаздете се за неправдите што му се прават на вашиот народ."
                },
                {
                    "r_br": "68",
                    "tekst": "Дајте им го на незнабошците она што заслужиле, а кон заповедите на Законот бидете внимателни!”"
                },
                {
                    "r_br": "69",
                    "tekst": "Потоа ги благослови и се прибра кај своите предци.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 25,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g25s8"
                        },
                        {
                            "referenca": "Суд 2,10",
                            "meta_link": "Kniga7_Sud.xhtml#g2s10"
                        },
                        {
                            "referenca": "4 Цар 22,20",
                            "meta_link": "Kniga12_4Car.xhtml#g22s20"
                        }
                    ]
                },
                {
                    "r_br": "70",
                    "tekst": "Умре во сто четириесет и шестата година; го погребаа во гробницата на татко му во Модин, а сиот Израил горко го оплакуваше."
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пофалба за Јуда Макавејски",
                    "r_br": 1,
                    "tekst": "Место него се издигна неговиот син Јуда, кој беше наречен Макавеј."
                },
                {
                    "r_br": "2",
                    "tekst": "На него му помагаа сите негови браќа и приврзаниците на татко му; со радост војуваа за Израил."
                },
                {
                    "r_br": "3",
                    "tekst": "Тој ја рашири славата на својот народ; ставаше оклоп на себе како џин, се препашуваше со своите оружја и водеше војна, бранејќи го народот со меч."
                },
                {
                    "r_br": "4",
                    "tekst": "Во своите работи беше сличен на лав и како лавче рикаше за плен.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,9",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s9"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Ги гонеше беззакониците, ги бараше и ги изгоруваше оние што го вознемируваа неговиот народ.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,5.44",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s5"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Од страв пред него беззакониците се смирија и трепереа пред него; преку неговата рака дојде спасението.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,47",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s47"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "На многу цареви им зададе голема мака и со своите дела го зарадува Јаков; споменот за него ќе биде вечно благословуван;",
                    "referenci": [
                        {
                            "referenca": "Изреки 10,7",
                            "meta_link": "Kniga27_Izreki.xhtml#g10s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "навлезе во јудејските градови и ги истреби незнабошците и го одврати гневот од Израил;"
                },
                {
                    "r_br": "9",
                    "tekst": "Името негово се прочу до крајот на земјата и ги собра сите расеани по светот."
                },
                {
                    "podnaslov": "Победа на Јуда над Аполониј и над Серон",
                    "r_br": "10",
                    "tekst": "Тогаш Аполониј ги повика незнабошците и од Самарија насобра голема војска за да војува против Израил.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,29",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s29"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Јуда го разбра тоа и излезе пред него, го уби и неговата војска ја уништи, а оние што останаа живи, се разбегаа."
                },
                {
                    "r_br": "12",
                    "tekst": "Им го одзедоа пленот, а Јуда му го зеде мечот и го носеше во борбите до крајот на животот."
                },
                {
                    "r_br": "13",
                    "tekst": "И слушна Серон, војсководецот на Сирија, дека Јуда собрал околу себе многу луѓе и многу верници, кои, водени од него, влегуваат во борби,"
                },
                {
                    "r_br": "14",
                    "tekst": "па си рече: „Ќе си создадам име и ќе се прославам во царството, ако отпочнам војна против Јуда и против оние што се заедно со него и кои ги презираат царските зборови.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Појде тој и со него силна безбожничка војска да му помогне за да им се одмазди на синовите Израилеви."
                },
                {
                    "r_br": "16",
                    "tekst": "Кога се доближија до височината Веторон, Јуда излезе пред нив со сосема малку свои луѓе.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,11",
                            "meta_link": "Kniga6_IsN.xhtml#g10s11"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Тие, откако видоа пред себе толку голема војска, му рекоа на Јуда: „Како можеме ние малкумина да му се спротивставиме на ова големо множество? Освен тоа, многу сме истоштени, зашто денес сѐ уште ништо не сме јаделе.”"
                },
                {
                    "r_br": "18",
                    "tekst": "А Јуда им одговори: „Лесно може да се случи и многумина да паднат во рацете на малкумина; за Бога нема никаква разлика дали ќе спаси многумина или малкумина,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,10.40.55",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s10"
                        },
                        {
                            "referenca": "1 Мак 9,46",
                            "meta_link": "Kniga22_1Mak.xhtml#g9s46"
                        },
                        {
                            "referenca": "1 Мак 16,3",
                            "meta_link": "Kniga22_1Mak.xhtml#g16s3"
                        },
                        {
                            "referenca": "1 Цар 14,6",
                            "meta_link": "Kniga9_1Car.xhtml#g14s6"
                        },
                        {
                            "referenca": "1 Цар 17,46",
                            "meta_link": "Kniga9_1Car.xhtml#g17s46"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "бидејќи победата во битката не зависи од големината на војската, туку силата доаѓа од небото."
                },
                {
                    "r_br": "20",
                    "tekst": "Тие доаѓаат против нас со голема гордост и со беззаконија да нѐ уништат нас, нашите жени и нашите деца, и да нѐ ограбат;"
                },
                {
                    "r_br": "21",
                    "tekst": "а ние се бориме за нашите души и за нашите закони."
                },
                {
                    "r_br": "22",
                    "tekst": "Затоа Тој Самиот пред нашите очи ќе ги уништи; не плашете се ни најмалку од нив.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 1,29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s29"
                        },
                        {
                            "referenca": "5 Мојс 3,18-22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g3s18"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Откако престана да говори, ненадејно ги нападна: Серон и сета негова војска беа разбиени."
                },
                {
                    "r_br": "24",
                    "tekst": "Ги гонеше удолу до падините на Веторон сѐ до самата рамнина; од нив паднаа осумстотини мажи, а другите избегаа во филистејската земја.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 5",
                            "meta_link": "Kniga10_2Car.xhtml#g5"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И сите околни безбожници почнаа да се плашат од Јуда и од неговите браќа."
                },
                {
                    "r_br": "26",
                    "tekst": "За неговото име слушна и самиот цар; по сите народи се зборуваше за борбите на Јуда."
                },
                {
                    "podnaslov": "Антиох Четврти заминувајќи за Персија, му ги доверува царските обврски на Лисиј",
                    "r_br": "27",
                    "tekst": "Кога за сето тоа слушна царот Антиох, тој се распали со гнев, па испрати да ги соберат сите сили во неговото царство и собра голема војска;"
                },
                {
                    "r_br": "28",
                    "tekst": "ја отвори својата ризница и им исплати на своите војници годишна плата и им заповеда во секоја прилика да бидат готови."
                },
                {
                    "r_br": "29",
                    "tekst": "Тогаш виде дека богатството во неговата ризница е потрошено и дека приходите на државата се помали поради немирите и разурнувањата што ги направи тој во земјата, уништувајќи ги законите што постоеја уште од старо време."
                },
                {
                    "r_br": "30",
                    "tekst": "И почна да се плаши дека нема да може, освен само уште еднаш или двапати, да ги подмири издатоците и да дава подароци, како што ги даваше со широка рака во минатото, надминувајќи ги со тоа своите претходници."
                },
                {
                    "r_br": "31",
                    "tekst": "Силно загрижен во својата душа, тој реши да оди во Персија за да собере даноци од таа земја и да земе што повеќе пари."
                },
                {
                    "r_br": "32",
                    "tekst": "Царските работи од реката Еуфрат до египетските предели му ги предаде на Лисиј, угледен човек, по потекло од царски род;",
                    "referenci": [
                        {
                            "referenca": "2 Мак 11,1",
                            "meta_link": "Kniga23_2Mak.xhtml#g11s1"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "на него му го довери и воспитувањето на својот син Антиох, додека се врати тој;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 7,1-4",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "нему му ја предаде и половината од војската и слоновите и му даде заповед за сѐ што беше наумил, особено за жителите на Јудеја и Ерусалим:"
                },
                {
                    "r_br": "35",
                    "tekst": "да испрати против нив војска, да ја сотре и да ја уништи силата на Израил и она што преостанало во Ерусалим да го избрише и споменот за тоа место,"
                },
                {
                    "r_br": "36",
                    "tekst": "па тогаш на сите нивни земји да насели туѓинци и со ждрепка да им ја раздели земјата."
                },
                {
                    "r_br": "37",
                    "tekst": "Тогаш царот ја зеде другата половина од војската и појде од Антиохија, престолнината на своето царство, во сто четириесет и седмата година, ја мина реката Еуфрат и ги заобиколи горните краишта."
                },
                {
                    "podnaslov": "Горгиј и Никанор",
                    "podnaslov_referenca": "(2 Мак 8,8-15)",
                    "r_br": "38",
                    "tekst": "Лисиј ги одбра Птоломеј, синот на Доримен, Никанор и Горгиј, храбри мажи и пријатели на царот;"
                },
                {
                    "r_br": "39",
                    "tekst": "ги испрати со четириесет илјади пешаци и седум илјади коњаници, да појдат во Јудеја и, според царската заповед, да ја опустошат.",
                    "referenci": [
                        {
                            "referenca": "1 Лет 19,18",
                            "meta_link": "Kniga13_1Let.xhtml#g19s18"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "Тие појдоа со сета своја војска и дојдоа до Емаус и се улогорија таму во рамнината."
                },
                {
                    "r_br": "41",
                    "tekst": "Кога за ова слушнаа тамошните трговци, тие зедоа со себе многу сребро, злато и слуги и дојдоа во логорот да ги купуваат Израилците како робови; кон нив се придружија исто така група Сиријци и Филистејци."
                },
                {
                    "r_br": "42",
                    "tekst": "Јуда и неговите браќа видоа дека неволјите се умножуваат и дека непријателските војски поставиле логори во нивните предели, а разбраа и за царската наредба нивниот народ да биде поразен и уништен."
                },
                {
                    "r_br": "43",
                    "tekst": "И секој од нив му велеше на својот пријател: „Да го подигнеме нашиот народ од пропаста и да водиме војна за нашиот народ и за светињите.”"
                },
                {
                    "r_br": "44",
                    "tekst": "Се собраа сите за да се подготвуваат за борба и да се помолат, да испросат милост и милосрдност."
                },
                {
                    "r_br": "45",
                    "tekst": "Ерусалим остана ненаселен како пустина; од неговите постојани жители немаше никој ни да влезе во него ни да излезе од него; се газеше по светите места, а во тврдината се беа населиле туѓинци, им беше станало живеалиште на безбожниците; беше одземена веселбата од Јаков, не се слушаше ни кавал ни цитра."
                },
                {
                    "podnaslov": "Собирот во Масифа",
                    "podnaslov_referenca": "(2 Мак 8,16-23)",
                    "r_br": "46",
                    "tekst": "Се собраа и отидоа во Масифа, спроти Ерусалим, бидејќи некогаш Масифа им беше на Израилците место за молитва.",
                    "referenci": [
                        {
                            "referenca": "Суд 20,1-3",
                            "meta_link": "Kniga7_Sud.xhtml#g20s1"
                        },
                        {
                            "referenca": "1 Цар 7,5",
                            "meta_link": "Kniga9_1Car.xhtml#g7s5"
                        },
                        {
                            "referenca": "1 Цар 10,17",
                            "meta_link": "Kniga9_1Car.xhtml#g10s17"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "Тој ден постеа и се облекоа во вреќишта, главите си ги посипаа со пепел и ги раскинаа облеките свои;"
                },
                {
                    "r_br": "48",
                    "tekst": "ја отворија книгата на Законот, една од оние што ја бараа безбожниците за да ги насликаат ликовите на своите идоли во неа,",
                    "referenci": [
                        {
                            "referenca": "2 Мак 8,23",
                            "meta_link": "Kniga23_2Mak.xhtml#g8s23"
                        }
                    ]
                },
                {
                    "r_br": "49",
                    "tekst": "па ги изнесоа свештеничките одежди, и првините и десетините: ги повикаа и назирите, кои ги беа исполниле своите денови,",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 6,2-21",
                            "meta_link": "Kniga4_4Mojs.xhtml#g6s2"
                        }
                    ]
                },
                {
                    "r_br": "50",
                    "tekst": "извикаа високо кон небото: „Што да правиме со нив и каде да ги сместиме?"
                },
                {
                    "r_br": "51",
                    "tekst": "Светилиштето Твое се гази и е осквернето, а свештениците Твои се во жалост и понизност."
                },
                {
                    "r_br": "52",
                    "tekst": "Еве, незнабошците се собраа околу нас за да нѐ уништат. Ти знаеш што подготвуваат против нас."
                },
                {
                    "r_br": "53",
                    "tekst": "Како ќе можеме да им се противставиме, ако Ти не ни помогнеш?”"
                },
                {
                    "r_br": "54",
                    "tekst": "Тогаш трубите затрубија и извикаа со сиот свој глас.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,33",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s33"
                        }
                    ]
                },
                {
                    "r_br": "55",
                    "tekst": "Јуда му постави на народот старешини: илјадници, стотници, педесетници и десетари.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 18,21",
                            "meta_link": "Kniga2_2Mojs.xhtml#g18s21"
                        }
                    ]
                },
                {
                    "r_br": "56",
                    "tekst": "И им рекоа на оние што правеа куќи, што се беа наскоро ожениле, што насадиле лозје, како и на оние што се плашат, секој од нив, како што е според Законот, да се врати во својот дом.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,5-8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s5"
                        }
                    ]
                },
                {
                    "r_br": "57",
                    "tekst": "Потоа војската појде и постави логор јужно од Емаус."
                },
                {
                    "r_br": "58",
                    "tekst": "Јуда им рече на борците:„Препашајте се, бидете храбри и подготвени да ги нападнеме незнабошците што се собрани против нас за да нѐ уништат нас и нашите светињи;"
                },
                {
                    "r_br": "59",
                    "tekst": "подобро е да умреме во борба, отколку да го гледаме злото на нашиот народ и на нашите светињи."
                },
                {
                    "r_br": "60",
                    "tekst": "Како е Божјата волја, така нека биде!”"
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Битката кај Емаус",
                    "podnaslov_referenca": "(2 Мак 8,23-29; 34-36)",
                    "r_br": 1,
                    "tekst": "Горгиј зеде пет илјади пешаци и илјада одбрани коњаници и војската појде во ноќта,"
                },
                {
                    "r_br": "2",
                    "tekst": "за да ја нападне војската јудејска и да ги убие ненадејно; а оние што живееја во тврдината, му служеа како водачи."
                },
                {
                    "r_br": "3",
                    "tekst": "Јуда слушна и излезе сам со неговите храбри војници за да ја разбие царската војска во Емаус,"
                },
                {
                    "r_br": "4",
                    "tekst": "додека непријателите беа далеку од логорот."
                },
                {
                    "r_br": "5",
                    "tekst": "А Горгиј дојде преку ноќта во логорот на Јуда и не најде никого, па почна да ги бара по ридиштата, велејќи: „Тие бегаат од нас.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Штом се зазори, се појави Јуда во рамнината со три илјади војници, но тие немаа ни штитови, ни мечеви, како што посакуваа."
                },
                {
                    "r_br": "7",
                    "tekst": "Кога го видоа логорот на безбожниците и нивната силно вооружена војска, окружена со коњица, обучена за војна,"
                },
                {
                    "r_br": "8",
                    "tekst": "Јуда им рече на луѓето што беа со него: „Не плашете се од нивното множество и од нападот нивни не плашете се.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,1-4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Спомнете си како се спасија нашите предци во Црвеното Море кога фараонот ги гонеше со својата војска.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Да извикаме сега кон Бога и можеби ќе се смилува на нас, ќе си спомни за заветот со нашите татковци и оваа војска ќе ја уништи пред нашето лице;"
                },
                {
                    "r_br": "11",
                    "tekst": "тогаш сите незнабошци ќе разберат дека Израил има свој Избавител и Спасител.”"
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш туѓинците ги подигнаа своите очи и ги видоа дека доаѓаат против нив,"
                },
                {
                    "r_br": "13",
                    "tekst": "па излегоа од логорот за да се борат, а оние што беа со Јуда затрубија,",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 10,9",
                            "meta_link": "Kniga4_4Mojs.xhtml#g10s9"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "и ја започнаа битката; незнабошците беа разбиени и се разбегаа кон рамнината,"
                },
                {
                    "r_br": "15",
                    "tekst": "сите други паднаа од меч; ги гонеа до Газир и до рамнините на Идумеја, Азот и Јамнија, и од нив паднаа до три илјади војници."
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш Јуда се врати од прогонувањето, на чие чело се наоѓаше,"
                },
                {
                    "r_br": "17",
                    "tekst": "а на народот му рече: „Не лакомете се за плен, зашто уште една битка нѐ чека;"
                },
                {
                    "r_br": "18",
                    "tekst": "Горгиј и неговата војска се во ридиштата близу до нас; сега дочекајте ги нашите непријатели и смело борете се против нив, а потоа без страв собирајте плен!”"
                },
                {
                    "r_br": "19",
                    "tekst": "Додека Јуда уште говореше, се појави една група, која слегуваше од ридот."
                },
                {
                    "r_br": "20",
                    "tekst": "И тие видоа дека нивните се во бегство и дека логорот гори; димот што се издигаше покажуваше што станало."
                },
                {
                    "r_br": "21",
                    "tekst": "Кога го видоа тоа, многу се уплашија; и, гледајќи ја војската на Јуда во рамнината, подготвена за борба,"
                },
                {
                    "r_br": "22",
                    "tekst": "сите избегаа во филистејската земја."
                },
                {
                    "r_br": "23",
                    "tekst": "Јуда се врати да го ограби нивниот логор; зедоа многу злато и сребро, многу сини и црвени облеки и друго големо богатство."
                },
                {
                    "r_br": "24",
                    "tekst": "Кога се враќаа, Го *благословуваа небесниот Бог, зашто е благ и милостив низ векови.",
                    "referenci": [
                        {
                            "referenca": "Пс 105,1",
                            "meta_link": "Kniga25_Ps.xhtml#g105s1"
                        },
                        {
                            "referenca": "Пс 118,1-4.29",
                            "meta_link": "Kniga25_Ps.xhtml#g118s1"
                        },
                        {
                            "referenca": "Пс 136.1",
                            "meta_link": "Kniga25_Ps.xhtml#g136"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Тој ден Израил доби големо спасение."
                },
                {
                    "r_br": "26",
                    "tekst": "Оние, пак, од непријателите што успеаја да избегаат, дојдоа кај Лисиј и му раскажаа за сѐ што станало."
                },
                {
                    "r_br": "27",
                    "tekst": "А тој, кога слушна, многу се вознемири, падна во голем очај зашто на Израил не му се случи она што тој го посакуваше и она што му заповеда царот."
                },
                {
                    "podnaslov": "Првата битка на Лисиј",
                    "podnaslov_referenca": "(2 Мак 11,1-12)",
                    "r_br": "28",
                    "tekst": "Затоа наредната година собра Лисиј шеесет илјади одбрани пешаци и пет илјади коњаници за да ги победи Израилците."
                },
                {
                    "r_br": "29",
                    "tekst": "Тие дојдоа во Идумеја и поставија логори во Бет-Цур, а Јуда тргна против нив со десет илјади војници."
                },
                {
                    "r_br": "30",
                    "tekst": "Кога ја виде таа голема војска, тој вака се молеше: „Благословен си, Спасителе на Израил, Ти, Кој го скрши нападот од силниот со раката на Твојот*слуга Давид и ја предаде филистејската војска во рацете на Саул, синот на Јонатан и неговиот штитоносец,",
                    "referenci": [
                        {
                            "referenca": "1 Цар 17,24",
                            "meta_link": "Kniga9_1Car.xhtml#g17s24"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "предај му ја и оваа војска во рацете на Твојот народ Израил и нека се посрамат во својата сила и во својата коњица;"
                },
                {
                    "r_br": "32",
                    "tekst": "испрати им страв и скрши им ја довербата во нивната сила; нека се поколебаат со поразот свој;"
                },
                {
                    "r_br": "33",
                    "tekst": "собори ги со мечот на оние што Те љубат, со песни нека Те прославуваат сите што го знаат Твоето име.”"
                },
                {
                    "r_br": "34",
                    "tekst": "Започна борбата; од војската на Лисиј паднаа околу пет илјади луѓе."
                },
                {
                    "r_br": "35",
                    "tekst": "Лисиј, откако виде како бега неговата војска и се увери во храброста на Јудините војници, спремни или да живеат или јуначки да умрат, тој тргна кон Антиохија, па собра туѓинци, и, штом ја засили својата некогашна војска, намисли повторно да ја нападне Јудеја.",
                    "referenci": [
                        {
                            "referenca": "2 Мак 11,13-14",
                            "meta_link": "Kniga23_2Mak.xhtml#g11s13"
                        }
                    ]
                },
                {
                    "podnaslov": "Очистувањето и обновувањето на светилиштето",
                    "r_br": "36",
                    "tekst": "А Јуда и неговите браќа рекоа:„Нашите непријатели се победени, ајде да одиме горе и да го очистиме и обновиме светилиштето.”"
                },
                {
                    "r_br": "37",
                    "tekst": "Тогаш се собра целата војска и се искачи на гората Сион."
                },
                {
                    "r_br": "38",
                    "tekst": "Светилиштето го најдоа опустошено, жртвеникот осквернет, вратите изгорени, а во тремовите, како во некоја гора беа израснале растенија; ризниците, пак, урнати.",
                    "referenci": [
                        {
                            "referenca": "Пс 73,2-7",
                            "meta_link": "Kniga25_Ps.xhtml#g73s2"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Ги раскинаа своите облеки, плачеа горко и своите глави со пепел ги посипаа,"
                },
                {
                    "r_br": "40",
                    "tekst": "паднаа ничкум, дадоа знак со своите труби и повикаа кон небото.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 31,6",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s6"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "Тогаш Јуда определи војници, кои ќе војуваат против оние што се наоѓаа во тврдината, додека тој не го очисти светилиштето."
                },
                {
                    "r_br": "42",
                    "tekst": "Потоа избра непорочни свештеници, кои беа верни на Законот.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 21,17",
                            "meta_link": "Kniga3_3Mojs.xhtml#g21s17"
                        }
                    ]
                },
                {
                    "r_br": "43",
                    "tekst": "Тие го очистија светилиштето, а осквернетите камења ги однесоа на нечисто место.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 23,6.12",
                            "meta_link": "Kniga12_4Car.xhtml#g23s6"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "А потоа размислуваа за тоа како да постапат со осквернетиот жртвеник."
                },
                {
                    "r_br": "45",
                    "tekst": "Им дојде добра мисла – да го урнат, та никогаш да не им биде за срам, бидејќи тој беше осквернет од незнабошци. И така го урнаа:"
                },
                {
                    "r_br": "46",
                    "tekst": "камењата ги ставија на погодно место во храмовата шума, додека дојде пророк и каже што да се направи со нив,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,37",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s37"
                        },
                        {
                            "referenca": "1 Мак 14,41",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s41"
                        },
                        {
                            "referenca": "Пс 73,9",
                            "meta_link": "Kniga25_Ps.xhtml#g73s9"
                        },
                        {
                            "referenca": "Мих 3,12",
                            "meta_link": "Kniga44_Mih.xhtml#g3s12"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "па, според Законот, зедоа цели камења и изградија нов жртвеник – според поранешниот.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 20,25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s25"
                        },
                        {
                            "referenca": "5 Мојс 27,5-6",
                            "meta_link": "Kniga5_5Mojs.xhtml#g27s5"
                        }
                    ]
                },
                {
                    "r_br": "48",
                    "tekst": "Потоа ги уредија светињата, внатрешните делови на храмот и тремовите;"
                },
                {
                    "r_br": "49",
                    "tekst": "направија свештени садови, внесоа свеќник во храмот, жртвеник за темјан и трпеза;"
                },
                {
                    "r_br": "50",
                    "tekst": "го покадија олтарот со темјан, ги запалија кандилата на светилникот и го осветлија храмот;"
                },
                {
                    "r_br": "51",
                    "tekst": "на трпезата ставија лебови, ги закачија завесите и ги завршија сите работи што ги презедоа."
                },
                {
                    "r_br": "52",
                    "tekst": "Во дваесет и петтиот ден, во деветтиот месец кислев, во сто четириесет и осмата година, станаа многу рано,"
                },
                {
                    "r_br": "53",
                    "tekst": "и принесоа жртва според законот врз новоизградениот жртвеник за сепаленици."
                },
                {
                    "r_br": "54",
                    "tekst": "Во денот, во кој незнабошците го беа оскверниле жртвеникот, тој беше обновен со песни, цитри, гусли и кимвали."
                },
                {
                    "r_br": "55",
                    "tekst": "Сиот народ падна ничкум, се молеше и Му благодареше на Оној, Кој им помогна."
                },
                {
                    "r_br": "56",
                    "tekst": "Осум дена го прославуваа обновувањето на жртвеникот и принесуваа жртви сепаленици, мирни жртви и жртви за благодарност."
                },
                {
                    "r_br": "57",
                    "tekst": "Предната страна на храмот ја украсија со златни венци и со штитови, ги обновија вратите на влезот, а ги направија и вратите на ризниците."
                },
                {
                    "r_br": "58",
                    "tekst": "И настана голема радост во народот и се избриша срамот што му го нанесоа незнабошците."
                },
                {
                    "r_br": "59",
                    "tekst": "Јуда, неговите браќа и сите Израилци, решија деновите на обновувањето на жртвеникот, секоја година да се празнуваат со веселба и со радост – секоја година по осум дена, од дваесет и петтиот ден на месецот кислев."
                },
                {
                    "r_br": "60",
                    "tekst": "Тогаш изградија високи ѕидови околу гората Сион и укрепени кули за да не ја осквернат незнабошците, ако некогаш дојдат, како порано."
                },
                {
                    "r_br": "61",
                    "tekst": "И Јуда ја постави таму својата војска да ја чува гората Сион и со нејзина помош го утврдија Бет-Цур за да има народот тврдина против Идумеја.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,29",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s29"
                        }
                    ]
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Поход против Идумејците и Амонитите",
                    "podnaslov_referenca": "(2 Мак 10,14-33)",
                    "r_br": 1,
                    "tekst": "Кога соседните народи слушнаа дека жртвеникот е изграден и дека светилиштето е обновено, онака како што било пред тоа, многу се разгневија;"
                },
                {
                    "r_br": "2",
                    "tekst": "па решија да го уништат родот на Јаков, кој живееше меѓу нив, и почнаа да го убиваат и да го истребуваат тој народ."
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш Јуда започна војна против потомците на Исав што живееја во Идумеја, во Акраватин, затоа што овие го беа опседнале Израил. Тој им нанесе голем пораз, ги понизи и пленот им го одзеде.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 34,4",
                            "meta_link": "Kniga4_4Mojs.xhtml#g34s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Си спомна тој и за злобата на Вајановите синови, кои беа за народот стапица и сопка, поставувајќи му заседи на неговите патишта."
                },
                {
                    "r_br": "5",
                    "tekst": "Иако тие пред него се затворија во своите кули, тој ги нападна, ги проколна и ги запали нивните кули и сите што беа во нив."
                },
                {
                    "r_br": "6",
                    "tekst": "Потоа се крена против синовите Амонови и наиде на силна војска и многу народ и на Тимотеј, нивниот војсководец.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,31",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s31"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тој водеше многу борби, но тие на крајот беа уништени пред неговото лице, ги победи."
                },
                {
                    "r_br": "8",
                    "tekst": "Ги зазеде Јазир и околните села, а потоа се врати во Јудеја."
                },
                {
                    "podnaslov": "Поплаките на Израилците",
                    "r_br": "9",
                    "tekst": "Тогаш незнабошците, кои живееја во Гилад, се собраа и се дигнаа против Израилците, кои живееја меѓу нив за да ги избијат, но тие избегаа во тврдината Датем."
                },
                {
                    "r_br": "10",
                    "tekst": "Тие испратија писма до Јуда и до неговите браќа, во кои велеа: „Незнабошците што се околу нас, се здружија за да нѐ уништат,"
                },
                {
                    "r_br": "11",
                    "tekst": "се готват да дојдат и да ја нападнат тврдината, во која се криеме; Тимотеј ги предводи нивните војски;"
                },
                {
                    "r_br": "12",
                    "tekst": "дојдете и избавете нѐ од нивните раце, бидејќи многумина од нас загинаа."
                },
                {
                    "r_br": "13",
                    "tekst": "Сите наши браќа, кои беа во пределите на Тов, на смрт се предадени; нивните жени и деца ги одведоа во плен и убија околу илјада мажи.”",
                    "referenci": [
                        {
                            "referenca": "Суд 11,3",
                            "meta_link": "Kniga7_Sud.xhtml#g11s3"
                        },
                        {
                            "referenca": "2 Мак 3,11",
                            "meta_link": "Kniga23_2Mak.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Уште додека ги читаа нивните писма, ете, пристигнаа други гласници од Галилеја, во искината облека, носејќи им исти вести:"
                },
                {
                    "r_br": "15",
                    "tekst": "„Против нас се собраа од Птоломеида, од Тир и од Сидон и од цела незнабожечка Галилеја; сакаат да нѐ погубат.”",
                    "referenci": [
                        {
                            "referenca": "Ис 8,23",
                            "meta_link": "Kniga32_Is.xhtml#g8s23"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Кога Јуда и народот ги слушнаа овие зборови, се собра голем собор за да се посоветуваат што да прават за тие браќа кои се во неволја и на кои незнабошците им се закануваа со војна."
                },
                {
                    "r_br": "17",
                    "tekst": "Тогаш Јуда му рече на својот брат Симон: „Одбери си луѓе, па појди и заштити ги твоите браќа во Галилеја, а јас и брат ми Јонатан ќе појдеме во Гилад.”"
                },
                {
                    "r_br": "18",
                    "tekst": "Го постави Јосиф, синот Захариев, и Азарија за началници на народот со другата војска во Јудеја за да вардат."
                },
                {
                    "r_br": "19",
                    "tekst": "Ним им заповеда, велејќи: „Управувајте со овој народ, но не почнувајте никаква војна против незнабошците, додека ние не се вратиме.”"
                },
                {
                    "r_br": "20",
                    "tekst": "На Симон му дадоа три илјади луѓе за неговиот поход во Галилеја, а на Јуда – осум илјади за Гилад."
                },
                {
                    "podnaslov": "Походот во Галилеја",
                    "podnaslov_referenca": "(2 Мак 12:10-31)",
                    "r_br": "21",
                    "tekst": "Симон појде во Галилеја, имаше многу борби против незнабошците и најпосле ги разби."
                },
                {
                    "r_br": "22",
                    "tekst": "Ги гонеше до портите на Птоломеида; од незнабошците паднаа три илјади борци, а тој им го зеде пленот."
                },
                {
                    "r_br": "23",
                    "tekst": "Со себе ги поведе Јудејците од Галилеја и од Арвати, заедно со нивните жени и деца, со целиот нивен имот и ги доведе во Јудеја со голема радост."
                },
                {
                    "r_br": "24",
                    "tekst": "А Јуда Макавеј и брат му Јонатан го преминаа Јордан и три дена одеа низ пустината."
                },
                {
                    "r_br": "25",
                    "tekst": "Таму ги сретнаа Наватејците, кои ги примија мирољубиво и им раскажаа сѐ што им се случило на нивните браќа во Гилад,",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 25,13",
                            "meta_link": "Kniga1_1Mojs.xhtml#g25s13"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "дека многумина од нив се затворени во Восор, во Алема, во Хасфо, Макед и Карнен – а сите тие се големи и утврдени градови,"
                },
                {
                    "r_br": "27",
                    "tekst": "а и други градови се наоѓаат во опсада и дека идниот ден е определен да ги нападнат тие тврдини, да ги преземат и да ги погубат сите во еден ден."
                },
                {
                    "r_br": "28",
                    "tekst": "Затоа Јуда веднаш со својата војска се упати кон Восор, го зазеде тој град и сите од машки пол ги изби со својот остар меч, го собра целиот плен и го изгоре со оган.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,51",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s51"
                        },
                        {
                            "referenca": "Ис.Н. 6,20",
                            "meta_link": "Kniga6_IsN.xhtml#g6s20"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Оттаму тргна ноќе и дојде до тврдината."
                },
                {
                    "r_br": "30",
                    "tekst": "Кога осамна зората, ги подигнаа своите очи, и, ете, пред нив многу народ, безбројно множество, кое местеше скали и справи за да ја преземат тврдината и веќе ја напаѓаа."
                },
                {
                    "r_br": "31",
                    "tekst": "Виде Јуда дека борбата започнува и пискот од градот се издигаше кон небото, како звук од труби и многу викање."
                },
                {
                    "r_br": "32",
                    "tekst": "Тогаш Јуда им рече на своите борци: „Сега борете се за вашите браќа!”"
                },
                {
                    "r_br": "33",
                    "tekst": "А тој со три одреда ги заобиколи од задната страна; затрубија со трубите и извикаа со молитва.",
                    "referenci": [
                        {
                            "referenca": "Суд 7,16-18",
                            "meta_link": "Kniga7_Sud.xhtml#g7s16"
                        },
                        {
                            "referenca": "1 Цар 11,11",
                            "meta_link": "Kniga9_1Car.xhtml#g11s11"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Војската на Тимотеј, откако разбра дека тоа е Макавеј, избега пред него; а тој сосема ги порази: тој ден паднаа на бојното поле околу осум илјади мажи."
                },
                {
                    "r_br": "35",
                    "tekst": "Тогаш се врати во Алема, ја опсадија и ја презеде, изби сѐ што беше машко, го зеде нејзиниот плен и ја изгоре."
                },
                {
                    "r_br": "36",
                    "tekst": "Оттаму појде и ги зазеде Хасфо, Макед, Восор и другите гиладски градови."
                },
                {
                    "r_br": "37",
                    "tekst": "По овие настани, Тимотеј собра друга војска и постави логор кај Рафон, од другата страна на потокот."
                },
                {
                    "r_br": "38",
                    "tekst": "Јуда испрати луѓе да извидат каква е војската; тие го известија, велејќи:„Со него се собрани сите незнабошци што живеат околу нас, подготвени да војуваат против тебе;",
                    "referenci": [
                        {
                            "referenca": "2 Мак 12,20",
                            "meta_link": "Kniga23_2Mak.xhtml#g12s20"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "тие создале голема војска; најмиле и Арабјани како помошници, а логорот им е зад потокот, подготвени се да те нападнат.” Јуда појде да ги пречека."
                },
                {
                    "r_br": "40",
                    "tekst": "Кога Јуда и неговата војска се приближуваа до потокот, Тимотеј им рече на своите началници: „Ако тој прв го премине потокот и нѐ нападне, не ќе можеме да го победиме, зашто тогаш тој ќе има предност и ќе нѐ победи."
                },
                {
                    "r_br": "41",
                    "tekst": "Ако, пак, се уплаши и направи логор од другата страна на потокот, ние ќе појдеме кон него и ќе го победиме.”"
                },
                {
                    "r_br": "42",
                    "tekst": "Кога Јуда дојде до потокот, ги остави народните писари до потокот и им заповеда, велејќи: „Не оставајте никого во логорот; сите нека одат во бој.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 5,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g5s6"
                        },
                        {
                            "referenca": "5 Мојс 20,5-9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s5"
                        },
                        {
                            "referenca": "Ис.Н. 1,10",
                            "meta_link": "Kniga6_IsN.xhtml#g1s10"
                        },
                        {
                            "referenca": "Ис.Н. 3,2",
                            "meta_link": "Kniga6_IsN.xhtml#g3s2"
                        }
                    ]
                },
                {
                    "r_br": "43",
                    "tekst": "И тој прв мина преку потокот, а по него премина и сиот народ. И пред него се разбегаа сите незнабошци, го фрлија оружјето и избегаа да се сокријат во идолскиот храм што е во Карнен.",
                    "referenci": [
                        {
                            "referenca": "2 Мак 12,26",
                            "meta_link": "Kniga23_2Mak.xhtml#g12s26"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "Тогаш Израилците го зазедоа тој град, и потоа го изгореа паганскиот храм со сите оние што беа во него; така беше победен Карнен и веќе никој не можеше да му се противстави на Јуда."
                },
                {
                    "r_br": "45",
                    "tekst": "Потоа Јуда ги собра сите Израилци, кои беа во Гилад, од најмал до најголем, нивните жени и деца и имотот и сето тоа множество се упати кон јудејската земја."
                },
                {
                    "r_br": "46",
                    "tekst": "Дојдоа до Ефрон. Тоа беше голем град, многу укрепен, кој се наоѓаше на патот; не можеа да го заобиколат ни лево ни десно, така што требаше да поминат низ него,"
                },
                {
                    "r_br": "47",
                    "tekst": "а жителите се беа затвориле во него, и портите ги затрупале со камења."
                },
                {
                    "r_br": "48",
                    "tekst": "Јуда им испрати мирољубива порака: „Ќе поминеме низ вашата земја за да се вратиме во нашата земја; нема да ви направиме никакво зло.” Но тие не сакаа да им ги отворат портите.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 20,14",
                            "meta_link": "Kniga4_4Mojs.xhtml#g20s14"
                        },
                        {
                            "referenca": "4 Мојс 20,17",
                            "meta_link": "Kniga4_4Mojs.xhtml#g20s17"
                        }
                    ]
                },
                {
                    "r_br": "49",
                    "tekst": "Тогаш Јуда им заповеда на своите борци секој да остане на своето место,"
                },
                {
                    "r_br": "50",
                    "tekst": "борците го напаѓаа градот и го опсадуваа целиот ден и целата ноќ, и градот се предаде во негови раце."
                },
                {
                    "r_br": "51",
                    "tekst": "Јуда исече сѐ што беше во градот со својот остар меч, го урна градот до основи, го изгоре и го помина тоа место преку телата на убиените."
                },
                {
                    "r_br": "52",
                    "tekst": "И преку Јордан помина во големата рамнина, која е спроти Бет-Шан."
                },
                {
                    "r_br": "53",
                    "tekst": "По патот Јуда ги прибираше заостанатите и го бодреше народот во текот на целото патување, додека дојдоа во јудејската земја."
                },
                {
                    "r_br": "54",
                    "tekst": "Се искачија на гората Сион со веселба и со радост и принесоа сепаленици, затоа што не падна никој од нив и што се вратија во мир."
                },
                {
                    "podnaslov": "Борбите во незнабожечките предели и во Идумеја",
                    "podnaslov_referenca": "(2 Мак 12,32-45)",
                    "r_br": "55",
                    "tekst": "Во оние денови, додека Јуда и Јонатан се наоѓаа во Гилад, а братот Симон во Галилеја, пред Птоломеида,"
                },
                {
                    "r_br": "56",
                    "tekst": "слушнаа Јосиф, синот Захариев, и Азарија, воените началници, за славните воени подвизи што ги направиле тие,"
                },
                {
                    "r_br": "57",
                    "tekst": "па си рекоа еден на друг: „Ајде и ние да се прославиме и да отпочнеме војна против незнабошците што се околу нас.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,19",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s19"
                        }
                    ]
                },
                {
                    "r_br": "58",
                    "tekst": "И така ѝ наредија на војската, која беше под нивна заповед и појдоа против Јамнија.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,15",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s15"
                        }
                    ]
                },
                {
                    "r_br": "59",
                    "tekst": "Горгиј излезе од градот со своите војници за да се бори против нив."
                },
                {
                    "r_br": "60",
                    "tekst": "Јосиф и Азарија беа принудени на бегство и беа гонети сѐ до јудејските предели; тој ден паднаа две илјади мажи Израилци."
                },
                {
                    "r_br": "61",
                    "tekst": "Израилскиот народ претрпе голем пораз, бидејќи, сакајќи да покажат храброст, не ги послушаа Јуда и неговите браќа;"
                },
                {
                    "r_br": "62",
                    "tekst": "но тие не беа од родот на оние мажи, преку кои доаѓаше спасението на Израил."
                },
                {
                    "r_br": "63",
                    "tekst": "А храбриот Јуда и неговите браќа многу се прославија пред целиот Израил и пред сите народи, каде што се слушаше нивното име."
                },
                {
                    "r_br": "64",
                    "tekst": "Луѓето се собираа околу нив да ги прославуваат."
                },
                {
                    "r_br": "65",
                    "tekst": "Потоа излезе Јуда и браќата негови и војуваа против синовите на Исав во земјата, која се наоѓа на југ, ги зазеде Хеврон и околните села, ги разурна неговите тврдини и ги изгоре неговите кули околу него."
                },
                {
                    "r_br": "66",
                    "tekst": "Потоа стана и отиде да ја освои филистејската земја и помина низ Мариса."
                },
                {
                    "r_br": "67",
                    "tekst": "Во тој ден паднаа некои од свештениците што сакаа да се прослават со својата храброст и непромислено беа навлегле во бој."
                },
                {
                    "r_br": "68",
                    "tekst": "Јуда се упати во Азот во филистејската земја, ги разурна нивните жртвеници, со оган ги изгоре нивните извајани богови, зеде плен од нивните градови и се врати во јудејската земја."
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Смртта на Антиох Епифан",
                    "r_br": 1,
                    "tekst": "Во тоа време царот Антиох, кога минуваше преку горните области, разбра дека во Персија има еден град, по име Елимаис, прочуен со богатство, со сребро и злато,"
                },
                {
                    "r_br": "2",
                    "tekst": "и дека во него има храм, кој бил многу богат, дека таму имало златни предмети, оклопи и оружје, оставени од Александар, синот на Филип, македонски цар, кој прв се зацари над Елините."
                },
                {
                    "r_br": "3",
                    "tekst": "Затоа појде и се обидуваше да го преземе градот и да го ограби, но не успеа затоа што жителите ја дознаа неговата намера."
                },
                {
                    "r_br": "4",
                    "tekst": "Тие му се спротивставија со силна војска, па избега оттаму со голема мака и се врати во Вавилон."
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш во Персија некој дојде при него и го извести дека војските, кои отишле во земјата на Јуда, биле победени,"
                },
                {
                    "r_br": "6",
                    "tekst": "дека Лисиј одел со силна војска пред сите, но дека бил разбиен од Јудејците и дека тие многу се осилиле и со оружје, и со војска и со многу плен што го зеле од војските, победени од нив,"
                },
                {
                    "r_br": "7",
                    "tekst": "дека го разурнале одвратниот идол, кој тој го подигнал над жртвеникот во Ерусалим, а дека и светилиштето го оградиле, како што било пред тоа, со високи ѕидови, а исто така и Бет-Цур, неговиот град.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,54",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s54"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Кога царот ги чу тие зборови, многу се исплаши и се вознемири, падна на постела, изнемоштен од тага, затоа што не се исполнила неговата желба."
                },
                {
                    "r_br": "9",
                    "tekst": "Повеќе денови остана така, зашто неговата тага стануваше сѐ поголема и мислеше дека веќе умира."
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш ги повика сите свои пријатели и им рече: „Се загуби сонот од моите очи, а срцето мое изнемогна од тага.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s18"
                        },
                        {
                            "referenca": "1 Цар 17,32",
                            "meta_link": "Kniga9_1Car.xhtml#g17s32"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Си реков на срцето мое: до каква тага дојдов јас и колку е голема мојата мака, во која се наоѓам! А бев и корисен за мојата држава и сакан од моите поданици."
                },
                {
                    "r_br": "12",
                    "tekst": "Сега си спомнувам за сите зла што ги направив во Ерусалим, како ги зедов сите златни и сребрени садови од него и попусто ги праќав на убивање сите жители на Јудеја."
                },
                {
                    "r_br": "13",
                    "tekst": "Сега знам дека поради сето тоа ме постигнаа овие мои неволји и, ете, јас умирам од голема мака во туѓа земја.”"
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш го повика Филип, еден од своите пријатели, и го постави над целото свое царство;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 6,55.63",
                            "meta_link": "Kniga22_1Mak.xhtml#g6s55"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "му ја даде круната; својата царска облека и својот прстен, и го постави да го воспитува неговиот син Антиох, да го учи како треба да управува со царството."
                },
                {
                    "r_br": "16",
                    "tekst": "Царот Антиох умре во сто четириесет и деветтата година."
                },
                {
                    "r_br": "17",
                    "tekst": "Кога Лисиј разбра дека царот умрел, тој го постави за наследник неговиот син Антиох, кој го воспитуваше уште од неговото детство и му беше дал име Евпатор."
                },
                {
                    "podnaslov": "Опсадата на тврдината",
                    "r_br": "18",
                    "tekst": "Оние што беа во тврдината, ги вознемируваа Израилците околу светилиштето и секогаш настојуваа да им прават штета, а на незнабошците да им помагаат.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,33-36",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s33"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Јуда реши да ги изгони, па го повика сиот народ за да ги опседне."
                },
                {
                    "r_br": "20",
                    "tekst": "Сите се собраа и ги опседнаа во сто и педесеттата година; против нив поставија орудија за стрелање и бојни направи.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 6,31",
                            "meta_link": "Kniga22_1Mak.xhtml#g6s31"
                        },
                        {
                            "referenca": "2 Лет 26,15",
                            "meta_link": "Kniga14_2Let.xhtml#g26s15"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Но некои од опседнатите успеаја да излезат, а кон нив се придружија и некои од безбожните Израилци;"
                },
                {
                    "r_br": "22",
                    "tekst": "тие отидоа кај царот и му рекоа:„До кога ќе се колебаш и нема да ги одмаздиш нашите браќа?"
                },
                {
                    "r_br": "23",
                    "tekst": "Ние се согласивме да му служиме на твојот татко, да се однесуваме според неговите заповеди и да ја извршуваме неговата волја."
                },
                {
                    "r_br": "24",
                    "tekst": "А синовите на нашиот народ ја опседнаа крепоста и нѐ замразија; кога ќе нѐ најдат – нѐ убиваат и имотот наш го ограбуваат.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,53",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s53"
                        },
                        {
                            "referenca": "1 Мак 15,27",
                            "meta_link": "Kniga22_1Mak.xhtml#g15s27"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И не дигнале раце само против нас, туку и против сите твои области."
                },
                {
                    "r_br": "26",
                    "tekst": "И, ете, сега ја опседнаа тврдината во Ерусалим, за да ја преземат, а светилиштето и Бет-Цур ги утврдија."
                },
                {
                    "r_br": "27",
                    "tekst": "Ако не побрзаш и не ги спречиш, тие ќе направат и повеќе од тоа, и тогаш веќе не ќе можеш да ги запреш.”"
                },
                {
                    "podnaslov": "Антиох Петти и Лисиј во Јудеја",
                    "podnaslov_referenca": "(2 Мак 13,1-17)",
                    "r_br": "28",
                    "tekst": "Царот се разгневи на овие зборови и ги собра сите свои пријатели, началниците на пешаците и началниците на коњаниците;"
                },
                {
                    "r_br": "29",
                    "tekst": "кај него дојдоа и наемните војници од други царства и од морските острови,"
                },
                {
                    "r_br": "30",
                    "tekst": "така што неговата војска беше сто илјади пешаци, дваесет илјади коњаници и триесет и два слона, обучени за војна."
                },
                {
                    "r_br": "31",
                    "tekst": "Тие дојдоа преку Идумеја и поставија логор спроти Бет-Цур, долго го напаѓаа, па дури направија и воени направи, но тие од утврдениот град излегуваа, ги изгореа со оган и храбро се бореа.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,29",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s29"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Тогаш Јуда отстапи од тврдината и постави логор во Ветзахарија, спроти царскиот логор."
                },
                {
                    "r_br": "33",
                    "tekst": "А царот, кога стана рано изутрината, бргу дојде со својата војска по патот на Ветзахарија; војските се подготвија за битка, трубите затрубија."
                },
                {
                    "r_br": "34",
                    "tekst": "На слоновите им покажуваа сок од грозје и црници, за да се возбудат за битка.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,11",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s11"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "Слоновите ги разделија меѓу борбените редови и покрај секој слон ставаа по илјада војници со железни оклопи и шлемови од бронза, а освен тоа, на секој слон се додаваа и петстотини најдобри коњаници;"
                },
                {
                    "r_br": "36",
                    "tekst": "тие застануваа истовремено таму, каде што беше слонот, а кога тргнуваше тој, тргнуваа и тие заедно со него, не одделувајќи се од него."
                },
                {
                    "r_br": "37",
                    "tekst": "На слоновите имаше врзано јаки одбранбени дрвени кули, врзани за нив со каиши, а во секоја од нив по четири мажи, кои се бореа одозгора – од слонот; со секој слон беше и неговиот Индиец."
                },
                {
                    "r_br": "38",
                    "tekst": "Другите, пак, коњаници ги разместија на обете крила од војската за да даваат знаци, да го вознемируваат непријателот и да ги покриваат воените редови."
                },
                {
                    "r_br": "39",
                    "tekst": "Кога сонцето ќе удреше во златните и бронзените штитови, од нив ќе светнеа горите, ќе светнеа како огнени светила.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 10,16",
                            "meta_link": "Kniga11_3Car.xhtml#g10s16"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "Едниот дел од царската војска беше разбиен по ридовите, а другиот – по ниските места, но се движеа по утврден ред и распоред."
                },
                {
                    "r_br": "41",
                    "tekst": "Сите се вознемирија кога ја слушнаа бучавата на тоа множество и движењето на таа голема војска и ѕвечкањето на оружјето, зашто војската беше голема и силна."
                },
                {
                    "r_br": "42",
                    "tekst": "Јуда со својата војска влезе во бој. Во царската војска паднаа шестотини војници."
                },
                {
                    "r_br": "43",
                    "tekst": "Тогаш Елеазар, нарекуван Аваран, виде еден слон покриен со царски оклоп, кој беше поголем од другите слонови и помисли дека самиот цар е врз него;"
                },
                {
                    "r_br": "44",
                    "tekst": "тој реши да се жртвува себеси за да го спаси својот народ и да придобие вечно име;",
                    "referenci": [
                        {
                            "referenca": "Гал 1,4",
                            "meta_link": "Kniga59_Gal.xhtml#g1s4"
                        }
                    ]
                },
                {
                    "r_br": "45",
                    "tekst": "па притрча смело кон слонот, среде бојниот ред и убиваше десно и лево и се разбегаа од него – на едната и на другата страна;"
                },
                {
                    "r_br": "46",
                    "tekst": "се вовлече под слонот, го прободе со својот меч и го уби; слонот падна врз него на земјата и го згмечи. Така загина тој таму."
                },
                {
                    "r_br": "47",
                    "tekst": "Јудејците, гледајќи ја големината и силата на царската војска, се отклонија од неа."
                },
                {
                    "podnaslov": "Опсадата на гората Синај",
                    "podnaslov_referenca": "(2 Мак 13,18-23)",
                    "r_br": "48",
                    "tekst": "Царската војска тргна против нив во Ерусалим. Царот ја опседна Јудеја и гората Сион."
                },
                {
                    "r_br": "49",
                    "tekst": "Склучи мир со луѓето од Бет-Цур, кои излегоа од градот, зашто немаа храна за да можат да ја издржат опсадата, бидејќи беше саботна година за земјата.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 6,53",
                            "meta_link": "Kniga22_1Mak.xhtml#g6s53"
                        },
                        {
                            "referenca": "2 Мојс 23,10-11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s10"
                        },
                        {
                            "referenca": "3 Мојс 25,1-7",
                            "meta_link": "Kniga3_3Mojs.xhtml#g25s1"
                        }
                    ]
                },
                {
                    "r_br": "50",
                    "tekst": "Царот го зазеде Бет-Цур и остави во него војска да го чуваат."
                },
                {
                    "r_br": "51",
                    "tekst": "Потоа, во текот на многу денови го опседнуваше светилиштето; таму постави направи за исфрлање копја, камења и оган."
                },
                {
                    "r_br": "52",
                    "tekst": "Но и Јудејците поставија такви направи против нивните и се бореа со нив многу денови."
                },
                {
                    "r_br": "53",
                    "tekst": "Во скривалиштата веќе немаше храна, зашто беше седма година; Јудејците што беа избегале од другите краишта во Јудеја за да се спасат од незнабошците, ги беа потрошиле и последните резерви;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,23.53-54",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s23"
                        }
                    ]
                },
                {
                    "r_br": "54",
                    "tekst": "во светилиштето останаа сосема малку луѓе, зашто завладеа глад, а другите се разотидоа секој во своето место."
                },
                {
                    "podnaslov": "Антиох Петти им допушта на Евреите да живеат според нивните закони",
                    "podnaslov_referenca": "(2 Мак 13,23-26; 11,22-26)",
                    "r_br": "55",
                    "tekst": "Слушна Лисиј дека Филип, на кого царот Антиох, уште додека беше жив, му го беше доверил својот син Антиох да го подготвува за царување,"
                },
                {
                    "r_br": "56",
                    "tekst": "се вратил од Персија и Мидија, заедно со војските, кои го придружувале царот и дека се обидува да завладее во царството."
                },
                {
                    "r_br": "57",
                    "tekst": "Затоа отиде бргу кај царот и му рече: „Ние секој ден сме послаби, резервата со храна помала, а местото што го опседнуваме е добро утврдено, но врз нас е и грижата за царството."
                },
                {
                    "r_br": "58",
                    "tekst": "Туку ајде да им ја подадеме нашата десница на тие луѓе и да склучиме мир со нив и со сиот нивен народ:",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,50.62.66",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s50"
                        },
                        {
                            "referenca": "1 Мак 13,45.50",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s45"
                        }
                    ]
                },
                {
                    "r_br": "59",
                    "tekst": "да ги оставиме да живеат според нивните закони, како и пред тоа, зашто поради своите закони, кои ги укинавме, тие се разгневија на нас и го направија сево ова.”"
                },
                {
                    "r_br": "60",
                    "tekst": "Царот и воените началници се согласија со овој предлог и испратија луѓе да им предложат мир, кој тие го прифатија."
                },
                {
                    "r_br": "61",
                    "tekst": "Царот и началниците се заколнаа, потоа опседнатите излегоа од тврдината."
                },
                {
                    "r_br": "62",
                    "tekst": "Се искачи царот на гората Сион, откако ја разгледа тврдината на тоа место, ја погази својата заклетва и нареди ѕидовите да бидат урнати."
                },
                {
                    "r_br": "63",
                    "tekst": "Потоа бргу појде и, кога се врати во Антиохија, го најде Филип како владее со градот, го нападна, војуваше со него и го презеде градот."
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Зацарувањето на Димитриј Први",
                    "podnaslov_referenca": "(2 Мак 14,1-4)",
                    "r_br": 1,
                    "tekst": "Во сто педесет и првата година излезе од Рим Димитриј, син на Селевк, и со малкумина луѓе влезе во еден приморски град и таму се зацари."
                },
                {
                    "r_br": "2",
                    "tekst": "Кога влегуваше во царскиот дворец на своите предци, војската го фати Антиох и го доведе пред него."
                },
                {
                    "r_br": "3",
                    "tekst": "Штом тој разбра за тоа, рече: „Не покажувајте ми ги нивните лица!”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 10,28",
                            "meta_link": "Kniga2_2Mojs.xhtml#g10s28"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш војската ги погуби, а Димитриј седна на престолот во своето царство."
                },
                {
                    "r_br": "5",
                    "tekst": "Пред него дојдоа сите беззаконици и безбожници од Израилците, а Алким, кој се обидуваше да стане свештеник, ги предводеше;"
                },
                {
                    "r_br": "6",
                    "tekst": "пред царот тие го обвинуваа народот и велеа: „Јуда и неговите браќа ги убија твоите пријатели, а нас нѐ прогонија од нашата земја."
                },
                {
                    "r_br": "7",
                    "tekst": "Затоа испрати човек, во кого имаш доверба, да ги види сите разурнувања што ги направија во царската земја и нека ги казни и нив и сите што им помагаат.”"
                },
                {
                    "podnaslov": "Вакид и Алким пустошат низ Јуда",
                    "r_br": "8",
                    "tekst": "Меѓу своите пријатели царот го избра Вакид, кој управуваше од другата страна на Реката; тој беше угледен човек во царството и верен на царот."
                },
                {
                    "r_br": "9",
                    "tekst": "Царот го прати него и безбожникот Алким, кому му даде свештенство и му заповеда да им се одмазди на израилските синови.",
                    "referenci": [
                        {
                            "referenca": "1 Лет 24,12",
                            "meta_link": "Kniga13_1Let.xhtml#g24s12"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Појдоа и пристигнаа во јудејската земја со голема војска; на Јуда и на неговите браќа им испратија мирољубива порака, но полна со лаги."
                },
                {
                    "r_br": "11",
                    "tekst": "Само тие не поверуваа на нивните зборови, зашто видоа дека се дојдени со голема војска."
                },
                {
                    "r_br": "12",
                    "tekst": "Кај Алким и Вакид се собраа книжници, за да бараат справедливо решение."
                },
                {
                    "r_br": "13",
                    "tekst": "Први од израилските синови беа Асидеите, тие бараа со нив да биде склучен мир,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,42",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s42"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "велејќи: „Свештеник од Ароновото племе дојде со војската и тој нема да нѐ навреди.”"
                },
                {
                    "r_br": "15",
                    "tekst": "А тој говореше мирно со нив и им се заколна, велејќи: „Нема да ви направиме зло, ни на вас ниту на вашите пријатели.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Тие му поверуваа, а тој фати шестмина мажи од нив и ги уби во еден ден, како што е речено во Писмото:"
                },
                {
                    "r_br": "17",
                    "tekst": "„Ги расфрлија телата на твоите светии и нивната крв ја пролија околу Ерусалим; и немаше кој да ги погребе нивните тела.”",
                    "referenci": [
                        {
                            "referenca": "Пс 78,2-3",
                            "meta_link": "Kniga25_Ps.xhtml#g78s2"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш страв и трепет го опфати сиот народ, кој говореше: „Во нив нема ни вистина ни правда, зашто ја погазија и наредбата и заклетвата, со која се заколнаа.”"
                },
                {
                    "r_br": "19",
                    "tekst": "Тогаш Вакид отстапи од Ерусалим, а својот логор го постави кај Витзет, па испрати и фати многумина од избеганите од него мажи и неколкумина од народот, ги закла и ги фрли во еден длабок бунар."
                },
                {
                    "r_br": "20",
                    "tekst": "Потоа, откако му ја предаде земјата на Алким, и откако му ја остави војската за да му помага, Вакид се врати кај царот."
                },
                {
                    "r_br": "21",
                    "tekst": "Алким пак почна да се бори за првосвештеничката служба."
                },
                {
                    "r_br": "22",
                    "tekst": "Кај него се собираа сите оние што го бунтуваа својот народ, почнаа да владеат во јудејската земја и направија големо зло во Израил.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 13,32",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s32"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Кога го виде Јуда сето зло, кое Алким со своите другари им го направи на израилските синови, а што беше поголемо и од она што му го направија безбожниците,"
                },
                {
                    "r_br": "24",
                    "tekst": "почна да ги обиколува сите краишта на Јудеја, им се одмаздуваше на отстапниците и тие престанаа да влегуваат во земјата."
                },
                {
                    "podnaslov": "Никанор во Јуда",
                    "podnaslov_referenca": "(2 Мак 14,5-36)",
                    "r_br": "25",
                    "tekst": "А кога Алким виде дека Јуда и оние што беа со него многу, се засилуваат и кога сфати дека не може да им се спротивстави, се врати кај царот и страшно го обвини."
                },
                {
                    "r_br": "26",
                    "tekst": "Тогаш, царот го испрати Никанор, еден од своите славни војсководци, кој ги мразеше Израилците и беше нивен непријател, и му заповеда да го уништи тој народ.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,36",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s36"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Никанор кога дојде во Ерусалим со многубројна војска, на Јуда и на неговите браќа им испрати лажен предлог за мир, велејќи:"
                },
                {
                    "r_br": "28",
                    "tekst": "„Да нема војна меѓу мене и вас, јас ќе дојдам мирољубиво кај вас со малкумина луѓе.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 13,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g13s8"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Дојде кај Јуда, се поздравија мирољубиво еден со друг; меѓутоа, војниците беа приготвени да го фатат Јуда."
                },
                {
                    "r_br": "30",
                    "tekst": "Јуда разбра дека тој доаѓа со подмолна намера, се уплаши од него и не сакаше да му го види лицето."
                },
                {
                    "r_br": "31",
                    "tekst": "Штом Никанор сфати дека неговата намера е откриена, тој излезе отворено да се бори против него кај Хафарсалама."
                },
                {
                    "r_br": "32",
                    "tekst": "Од Никаноровите луѓе таму паднаа околу петстотини мажи, а другите избегаа во градот на Давид."
                },
                {
                    "r_br": "33",
                    "tekst": "Потоа Никанор се искачи на гората Сион; тогаш од светилиштето излегоа некои свештеници и народни старешини за да го поздрават мирољубиво и да му ја покажат сепаленицата што се принесува за него.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 6,10",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s10"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Но тој ги исмеа, се подби со нив, ги оскверни и гордо говореше со нив,"
                },
                {
                    "r_br": "35",
                    "tekst": "па, силно разгневен, се заколна и рече: „Ако сега Јуда и неговата војска не се предадат во мои раце, тогаш, кога по победата ќе се вратам ваму, ќе го изгорам овој храм;” и си отиде разгневен."
                },
                {
                    "r_br": "36",
                    "tekst": "Свештениците влегоа и застанаа пред жртвеникот во храмот, заплакаа и рекоа:"
                },
                {
                    "r_br": "37",
                    "tekst": "„Господи, Ти го избра овој Дом за да биде нарекуван со Твоето име и да биде Дом на молитва и молби на Твојот народ.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s11"
                        },
                        {
                            "referenca": "3 Цар 8,43",
                            "meta_link": "Kniga11_3Car.xhtml#g8s43"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "Одмазди му се на тој човек и на неговата војска, нека паднат од меч; спомни си за нивните хулни зборови и не давај им да останат долго.”"
                },
                {
                    "podnaslov": "Пропаста и смртта на Никанор",
                    "podnaslov_referenca": "(2 Мак 15,1-36)",
                    "r_br": "39",
                    "tekst": "Излезе Никанор од Ерусалим и постави логор кај Веторон, а кај него дојде сириската војска.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,16",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s16"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "Јуда, пак, со три илјади војници постави логор кај Адаса; тој се помоли и рече:",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 15,37",
                            "meta_link": "Kniga6_IsN.xhtml#g15s37"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "„Господи, кога Те похулија пратениците на асирскиот цар, тогаш дојде Твој ангел и уби сто осумдесет и пет илјади луѓе,",
                    "referenci": [
                        {
                            "referenca": "4 Цар 19,35",
                            "meta_link": "Kniga12_4Car.xhtml#g19s35"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "така и сега пред нас убиј ја оваа војска за да разберат другите дека изрекоа хула против Твојата светиња; пресуди им според нивната злоба.”"
                },
                {
                    "r_br": "43",
                    "tekst": "Војските навлегоа во бој во тринаесеттиот ден од месецот адар; војската на Никанор беше разбиена, а тој прв падна во бојот."
                },
                {
                    "r_br": "44",
                    "tekst": "А кога војниците негови видоа дека Никанор е убиен, го фрлија своето оружје и почнаа да бегаат."
                },
                {
                    "r_br": "45",
                    "tekst": "Израилците ги гонеа цел ден, од Адаса дури до Газир, и трубеа по нив со труби за известување.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,15",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s15"
                        }
                    ]
                },
                {
                    "r_br": "46",
                    "tekst": "И жителите од сите околни села излегуваа и ги опколуваа бегалците, а тие, свртувајќи се кон оние што ги гонеа, сите паѓаа од меч и ниеден од нив не остана."
                },
                {
                    "r_br": "47",
                    "tekst": "Го зедоа пленот од нив, а потоа на Никанор му ја отсекоа главата и десната рака, која толку горделиво ја пружал, ги донесоа и ги закачија пред Ерусалим."
                },
                {
                    "r_br": "48",
                    "tekst": "Народот се радуваше многу; тој ден го помина како ден на голема веселба."
                },
                {
                    "r_br": "49",
                    "tekst": "Тогаш одредија тој ден да се празнува секоја година на тринаесетти адар."
                },
                {
                    "r_br": "50",
                    "tekst": "Така Јудејската земја се смири на извесно време.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 9,57",
                            "meta_link": "Kniga22_1Mak.xhtml#g9s57"
                        },
                        {
                            "referenca": "1 Мак 14,4",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s4"
                        }
                    ]
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пофалба за Римјаните",
                    "r_br": 1,
                    "tekst": "Тогаш Јуда слушна за славата на Римјаните дека се силни и благонаклонети кон сите што им се приврзани и дека со секого склучуваат пријателство."
                },
                {
                    "r_br": "2",
                    "tekst": "Му раскажуваа за тоа дека се моќни и силни, за нивните војни, за јуначките подвизи, со кои се истакнале кај Галите, како биле покорени и направени нивни поданици,"
                },
                {
                    "r_br": "3",
                    "tekst": "исто и за она што го направиле во Шпанија за да ги завладеат тамошните рудници на злато и сребро;"
                },
                {
                    "r_br": "4",
                    "tekst": "дека со својата разумност и истрајност ги завладеале сите земји, иако тие биле многу далеку од нив. Исто така, и за царевите што станувале против нив, кои доаѓале од најоддалечените краишта, а тие ги победувале и ја кршеле нивната сила, нанесувајќи им големи порази, а другите им плаќале годишен данок;"
                },
                {
                    "r_br": "5",
                    "tekst": "тие ги победиле во војна и Филип и царот на Китим, Персеј, и сите други што станувале против нив.",
                    "futnoti": [
                        {
                            "futnota_id": "n67",
                            "r_br": "67",
                            "mesto": 57,
                            "tekst": "8,5.  Станува  збор  за  македонскиот  цар  Филип  Петти  и  неговиот  син  Персеј,  кои  се  победени  од Римјаните, првиот во 197 г., а вториот во 168 г. пр. Христос."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,1",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тие го победиле и Антиох, великиот цар на Азија, кој беше излегол против нив во војна со сто и дваесет слонови, со коњица, со бојни коли и со многубројна војска, но и него го уништиле;"
                },
                {
                    "r_br": "7",
                    "tekst": "го фатиле жив и го принудиле да им плаќа голем данок, а освен тоа, и тој и царевите што ќе дојдат по него да испраќаат заложници и да плаќаат данок,"
                },
                {
                    "r_br": "8",
                    "tekst": "а Индија, Мидија, Лидија и некои подобри негови земји ги зеле од него и му ги дале на царот Евмен;"
                },
                {
                    "r_br": "9",
                    "tekst": "за тоа како Елините намислиле да појдат и да ги истребат,"
                },
                {
                    "r_br": "10",
                    "tekst": "но дека таа нивна намера била откриена и дека испратиле против нив еден војсководец и дека војувал против нив, кога многумина од нив паднале убиени, одведувајќи ги во плен нивните жени и деца и ги ограбиле, ја завладеале нивната земја, нивните тврдини ги урнале и ги држеле во потчинетост до тој ден;"
                },
                {
                    "r_br": "11",
                    "tekst": "тие покориле и разориле и други царства и острови, кои некогаш се осмелувале да станат против нив,"
                },
                {
                    "r_br": "12",
                    "tekst": "а со своите пријатели и со оние што имале доверба спрема нив – живееле во пријателство дека владееле со блиски и далечни царства и дека сите што го слушнале нивното име – се плашат од нив."
                },
                {
                    "r_br": "13",
                    "tekst": "Ако сакаа некого да зацарат, тој се зацарува и царува, а кога сакаат – го сменуваат; и тие многу се издигнале;"
                },
                {
                    "r_br": "14",
                    "tekst": "но никој од нив не ставил круна, ниту се облекувал во порфира за да не се погордее."
                },
                {
                    "r_br": "15",
                    "tekst": "Тие имаат свое собрание, во кое секој ден триста и дваесет луѓе се советуваат за сѐ што се однесува за народот и за неговата благосостојба;"
                },
                {
                    "r_br": "16",
                    "tekst": "секоја година на еден човек му доверуваат да управува над нив и да владее со целата нивна земја; сите слушаат само еден човек и нема кај нив ни завист ни љубомора."
                },
                {
                    "podnaslov": "Сојузот на Евреите со Римјаните",
                    "r_br": "17",
                    "tekst": "Тогаш Јуда ги избра Евполем, синот на Јован, син на Акос, и Јасон, синот на Елеазар, и ги испрати во Рим, да склучат со нив пријателство и сојуз;",
                    "referenci": [
                        {
                            "referenca": "1 Лет 24,10",
                            "meta_link": "Kniga13_1Let.xhtml#g24s10"
                        },
                        {
                            "referenca": "2 Мак 4,11",
                            "meta_link": "Kniga23_2Mak.xhtml#g4s11"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "да им го симнат јаремот од нив, зашто гледаат дека сириското царство сака да го пороби Израил."
                },
                {
                    "r_br": "19",
                    "tekst": "И така, тие појдоа за Рим. Иако патот беше многу долг, тие стигнаа во Рим и влегоа во собранието, па пристапија и рекоа:"
                },
                {
                    "r_br": "20",
                    "tekst": "„Јуда наречен Макавеј, неговите браќа и сиот народ нѐ испратија кај вас да склучиме сојуз и мир со вас и да нѐ вброите меѓу вашите сојузници и пријатели.”"
                },
                {
                    "r_br": "21",
                    "tekst": "Ним им се допаднаа овие зборови."
                },
                {
                    "r_br": "22",
                    "tekst": "И еве го преписот на договорот што го врежаа на бронзени плочи и им го испратија во Ерусалим за да биде спомен за мирот и сојузот:"
                },
                {
                    "r_br": "23",
                    "tekst": "„Римјаните и јудејскиот народ да имаат вечно добро на море и на копно! Мечот и непријателството да бидат далеку од нив!"
                },
                {
                    "r_br": "24",
                    "tekst": "Ако настане војна кај Римјаните или кај нивните сојузници во територијата на нивната власт,"
                },
                {
                    "r_br": "25",
                    "tekst": "јудејскиот народ е должен да им укаже помош со сето свое срце, доколку околностите го наложат тоа."
                },
                {
                    "r_br": "26",
                    "tekst": "На непријателите нема да им даваат ни жито, ни оружје, ни пари, ни кораби. Така сакаат Римјаните. И тие верно ќе ги извршуваат своите обврски, без да добиваат надомест."
                },
                {
                    "r_br": "27",
                    "tekst": "Исто така, ако настане војна во јудејскиот народ порано, Римјаните со сета душа ќе им помогнат во војната, како што ќе наложат условите."
                },
                {
                    "r_br": "28",
                    "tekst": "На напаѓачите нема да им дадат ни жито, ни оружје, ни пари, ни бродови. Така е договорено во Рим и тие се должни да ги извршуваат своите задолженија без измама.”"
                },
                {
                    "r_br": "29",
                    "tekst": "Таков сојуз склучија Римјаните со јудејскиот народ.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,3",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s3"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Ако, пак, потоа едните или другите сакаат нешто да додадат или да изменат, можат тоа да го направат според своја волја, што и да додадат или одземат, тоа ќе ги обврзува."
                },
                {
                    "r_br": "31",
                    "tekst": "И што се однесува до злото што царот Димитриј го прави на Јудеите, ние му пишавме вака: „Зошто си им наложил тежок јарем на нашите пријатели и сојузници – Јудејците?"
                },
                {
                    "r_br": "32",
                    "tekst": "Ако ни се обратат пак со жалба против тебе, ние ќе им дадеме справедлива помош и ќе војуваме против тебе и по море и на копно.”"
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Битката кај Вереа и смртта на Јуда Макавејски. – Погребот на Јуда Макавејски",
                    "r_br": 1,
                    "tekst": "Кога Димитриј слушна дека Никанор и неговите војници паднале во битката, одново ги испрати Вакид и Алким во Јудеја и со нив десното крило на војската."
                },
                {
                    "r_br": "2",
                    "tekst": "Тие појдоа на пат кон Галилеја и поставија логор кај Месалот, во подрачјето на Арвили, па, откако го освоија, убија многу луѓе."
                },
                {
                    "r_br": "3",
                    "tekst": "Во првиот месец, во сто педесет и втората година, нивниот логор беше пред Ерусалим,"
                },
                {
                    "r_br": "4",
                    "tekst": "но станаа и појдоа кон Вереа со дваесет илјади пешаци и две илјади коњаници."
                },
                {
                    "r_br": "5",
                    "tekst": "А Јуда се расположи во својот логор кај Еласа, а со него беа три илјади одбрани јунаци."
                },
                {
                    "r_br": "6",
                    "tekst": "Но кога ја видоа големата војска, кога видоа колку е многубројна, многу се исплашија и многумина избегаа од логорот; и од нив останаа не повеќе од осумстотини војници."
                },
                {
                    "r_br": "7",
                    "tekst": "Кога Јуда виде дека неговата војска се разбега, неговото срце се обесхрабри, војната го тревожеше, а немаше време одново да ги собере своите војници."
                },
                {
                    "r_br": "8",
                    "tekst": "Тој се натажи и им рече на оние што беа останале: „Да станеме и да појдеме против нашите противници; можеби ќе имаме сила да се бориме со нив!”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,1-3",
                            "meta_link": "Kniga6_IsN.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Но тие го одвраќаа, велејќи му:„Ние немаме сила; можеме само да си ги спасиме животите, а потоа ќе се вратиме заедно со нашите браќа и ќе продолжиме да се бориме со нив; сега сме малкумина.”"
                },
                {
                    "r_br": "10",
                    "tekst": "А Јуда им рече: „Не, тоа никогаш нема да биде со мене – јас да бегам од нив; ако, пак, нашиот час дошол, да умреме храбро за нашите браќа и да не дозволиме да има дамка врз нашата слава.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Војската се дигна од логорот и застана спроти нив; коњицата се раздели на два дела, а пред војската одеа праќарите и стрелците и сите предни силни војници."
                },
                {
                    "r_br": "12",
                    "tekst": "А Вакид се наоѓаше на десното крило; одредите се приближуваа од двете страни и трубите трубеа."
                },
                {
                    "r_br": "13",
                    "tekst": "Со труби затрубеа и луѓето што беа со Јуда; се потресе земјата од вревата на војските и упорна борба започна, која траеше од утрото до вечерта.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 1,40",
                            "meta_link": "Kniga11_3Car.xhtml#g1s40"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Јуда виде дека Вакид и најсилниот дел од неговата војска се наоѓаат на десната страна; кај него беа собрани сите што имаа храбро срце,"
                },
                {
                    "r_br": "15",
                    "tekst": "го разбија десното крило и го гонеа дури до планината Азара.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 13,23",
                            "meta_link": "Kniga10_2Car.xhtml#g13s23"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Кога оние, што беа на левото крило, видоа дека десното крило е разбиено, се свртеа и појдоа по стапките на Јуда и на оние што беа со него и зад него."
                },
                {
                    "r_br": "17",
                    "tekst": "Борбата беше многу жестока; паднаа убиени и од едната и од другата страна;"
                },
                {
                    "r_br": "18",
                    "tekst": "падна и Јуда, а другите се спуштија да бегаат."
                },
                {
                    "r_br": "19",
                    "tekst": "А Јонатан и Симон го зедоа својот брат и го погребаа во гробницата на нивните предци во Модин."
                },
                {
                    "r_br": "20",
                    "tekst": "Сите Израилци многу го оплакуваа и многу дни тажеа, велејќи:"
                },
                {
                    "r_br": "21",
                    "tekst": "„Како падна силниот кој го спасуваше Израил?”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 1,19.21",
                            "meta_link": "Kniga10_2Car.xhtml#g1s19"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "А другите дела на Јуда, борбите, храбрите подвизи што ги изврши, како и делата на неговата слава не се опишани затоа што беа извонредно многу.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,41",
                            "meta_link": "Kniga11_3Car.xhtml#g11s41"
                        }
                    ]
                },
                {
                    "podnaslov": "Јонатан го наследува Јуда",
                    "r_br": "23",
                    "tekst": "По смртта на Јуда во сите израилски предели се појавија беззаконици и одново се кренаа сите оние што вршеа неправда.",
                    "referenci": [
                        {
                            "referenca": "Пс 91,7",
                            "meta_link": "Kniga25_Ps.xhtml#g91s7"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Во тие денови настапи голема глад, земјата премина кон страната на непријателите."
                },
                {
                    "r_br": "25",
                    "tekst": "Тогаш Вакид ги одбра безбожниците и ги постави за началници во земјата;"
                },
                {
                    "r_br": "26",
                    "tekst": "тие се распрашуваа и ги бараа пријателите на Јуда и ги доведуваа кај Вакид, а тој им се одмаздуваше и се подбиваше со нив."
                },
                {
                    "r_br": "27",
                    "tekst": "Настана голема жалост во Израил, каква што не била од денот откако кај нив веќе пророк не се појавил."
                },
                {
                    "r_br": "28",
                    "tekst": "Тогаш се собраа сите пријатели на Јуда и му рекоа на Јонатан:"
                },
                {
                    "r_br": "29",
                    "tekst": "„Откако умре брат ти Јуда, не се најде човек сличен на него, кој може да излезе против Вакид и против непријателите на нашиот народ,"
                },
                {
                    "r_br": "30",
                    "tekst": "а, ете, сега ние те избравме тебе место него – за да ни бидеш началник и водач – да ја водиш нашата војска.”"
                },
                {
                    "r_br": "31",
                    "tekst": "Тогаш Јонатан го прими водството и го зазеде местото на својот брат Јуда.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,1",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "podnaslov": "Јонатан во пустината Текоа и во моавската земја",
                    "r_br": "32",
                    "tekst": "Вакид дозна за тоа и бараше да го убие."
                },
                {
                    "r_br": "33",
                    "tekst": "А штом тоа го слушнаа Јонатан и Симон, брат му, и сите оние што беа со него, избегаа во пустината Текоа и поставија логор кај водите на езерото Асфар.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 24,2",
                            "meta_link": "Kniga9_1Car.xhtml#g24s2"
                        },
                        {
                            "referenca": "1 Цар 26,2",
                            "meta_link": "Kniga9_1Car.xhtml#g26s2"
                        },
                        {
                            "referenca": "Амос 1,1",
                            "meta_link": "Kniga41_Amos.xhtml#g1s1"
                        },
                        {
                            "referenca": "2 Лет 20,20",
                            "meta_link": "Kniga14_2Let.xhtml#g20s20"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Вакид, кога го разбра тоа, во еден саботен ден, ја мина реката Јордан, тој и неговата војска."
                },
                {
                    "r_br": "35",
                    "tekst": "А Јонатан го испрати својот брат, како водач на придружбата, и ги замоли пријателите свои, Наватејците, да соберат многу храна.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,25",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s25"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "Но од Медева излегоа синовите на Јамври, го фатија Јован со сѐ што имаше и избегаа."
                },
                {
                    "r_br": "37",
                    "tekst": "По тој настан го известија Јонатан и брат му Симон дека синовите на Јамври прават голема свадба и дека во голем раскош водат невеста од Надават, ќерка на еден од прочуените ханански кнезови."
                },
                {
                    "r_br": "38",
                    "tekst": "Тогаш си спомнаа за својот брат Јован, излегоа и се сокрија во гората."
                },
                {
                    "r_br": "39",
                    "tekst": "Кога ги подигнаа своите очи, ете, весели извици и голема придружба; младоженецот, неговите пријатели и неговите браќа беа излезени за пречек со свирки, типмани и со многу оружје."
                },
                {
                    "r_br": "40",
                    "tekst": "Тогаш оние што беа со Јонатан скокнаа од заседа на нив и ги убија; паднаа многу убиени, а другите избегаа во гората; и тие го зедоа целиот плен."
                },
                {
                    "r_br": "41",
                    "tekst": "Така свадбената веселба се претвори во жалост, а звуците на нивните свирки во плач.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,39-40",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s39"
                        },
                        {
                            "referenca": "Амос 8,10",
                            "meta_link": "Kniga41_Amos.xhtml#g8s10"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "Тие се одмаздија за крвта на својот брат и пак се вратија на брегот покрај Јордан."
                },
                {
                    "podnaslov": "Тепачката на брегот на Јордан",
                    "r_br": "43",
                    "tekst": "За ова слушна Вакид и еден саботен ден дојде со голема војска на брегот под Јордан."
                },
                {
                    "r_br": "44",
                    "tekst": "Тогаш Јонатан им рече на своите луѓе: „Сега да станеме и да ги нападнеме за нашиот живот, зашто сега не е она што беше вчера и завчера."
                },
                {
                    "r_br": "45",
                    "tekst": "Ене, сега тие се пред нас и зад нас, водата на реката Јордан е од едната и од другата страна, околу нас е мочуриштето и честакот од грмушки, немаме место кај да избегаме."
                },
                {
                    "r_br": "46",
                    "tekst": "Па повикајте кон небото за да се избавиме од рацете на нашите непријатели.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,50",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s50"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "Борбата почна. Јонатан протегна рака за да го удри Вакид, но тој се тргна назад од него."
                },
                {
                    "r_br": "48",
                    "tekst": "Јонатан и оние што беа со него скокнаа во реката Јордан и ја препливаа на другиот брег, но противниците не појдоа против нив."
                },
                {
                    "r_br": "49",
                    "tekst": "Тој ден паднаа мртви околу илјада луѓе на Вакид."
                },
                {
                    "podnaslov": "Вакид се закрепнува во Јудеја. Смртта на Алким",
                    "r_br": "50",
                    "tekst": "Вакид се врати во Ерусалим и изгради во Јудеја утврдени градови: тврдините во Ерихон, Емау, Веторон, Ветил и Тамната, Фаратон и Тефон – со високи ѕидови, порти и резиња;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,16.40",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s16"
                        },
                        {
                            "referenca": "Ис.Н. 12,17",
                            "meta_link": "Kniga6_IsN.xhtml#g12s17"
                        },
                        {
                            "referenca": "Суд 12,13.15",
                            "meta_link": "Kniga7_Sud.xhtml#g12s13"
                        }
                    ]
                },
                {
                    "r_br": "51",
                    "tekst": "во нив остави одреди војска за да го напаѓаат Израил."
                },
                {
                    "r_br": "52",
                    "tekst": "Ги утврди и градовите Бет-Цур, Газир и тврдината, оставајќи во нив војска и храна;"
                },
                {
                    "r_br": "53",
                    "tekst": "собра и заложници, синови на народните водачи и ги стави под стража во ерусалимската тврдина."
                },
                {
                    "r_br": "54",
                    "tekst": "Во сто педесет и третата година, во вториот месец, заповеда Алким да го урнат ѕидот од внатрешниот двор во храмот, и така да го срушат делото на пророците; и почнаа веќе да уриваат."
                },
                {
                    "r_br": "55",
                    "tekst": "Но токму тогаш Алким доби удар и се запре она што го беше почнал; устата му се затвори, онеме, не можеше веќе ни збор да проговори, ниту пак да управува со својот дом.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 12,15",
                            "meta_link": "Kniga10_2Car.xhtml#g12s15"
                        }
                    ]
                },
                {
                    "r_br": "56",
                    "tekst": "Така умре во тешки маки."
                },
                {
                    "r_br": "57",
                    "tekst": "Кога Вакид дозна за смртта на Алким, веднаш се врати кај царот, а јудејската земја остана спокојна во текот на две години."
                },
                {
                    "podnaslov": "Вакид поразен во Ветваси ја напушта Јудеја",
                    "r_br": "58",
                    "tekst": "Тогаш сите беззаконици се советуваа и говореа: „Ете, Јонатан и оние што се со него живеат во безопасност и спокојство; да го повикаме Вакид да се врати; тој ќе ги фати само во една ноќ.”"
                },
                {
                    "r_br": "59",
                    "tekst": "Отидоа кај него и така го советуваа."
                },
                {
                    "r_br": "60",
                    "tekst": "Тој реши да појде со голема војска и тајно им испрати писма на сите свои сојузници што се наоѓаа во Јудеја да го фатат Јонатан и оние што се со него, но тие не можеа, затоа што нивните намери беа откриени."
                },
                {
                    "r_br": "61",
                    "tekst": "Тие фатија педесетина луѓе од земјата, виновници за тоа зло, и ги убија."
                },
                {
                    "r_br": "62",
                    "tekst": "Потоа, Јонатан, Симон и оние што беа со нив се оддалечија од Ветваси, во пустината, ги обновија тамошните урнатини и утврдениот град."
                },
                {
                    "r_br": "63",
                    "tekst": "Вакид, откако разбра за тоа, ја собра сета своја војска, ги извести и оние што се наоѓаа во Јудеја,"
                },
                {
                    "r_br": "64",
                    "tekst": "дојде и го опседнаа градот Ветваси; таму се задржа многу дни и постави бојни направи."
                },
                {
                    "r_br": "65",
                    "tekst": "Јонатан го остави својот брат Симон, а тој отиде во околните предели со својата неголема војска."
                },
                {
                    "r_br": "66",
                    "tekst": "Тој ги нападна во нивните шатори и ги победи: Одомер и неговите браќа, како и Фасироновите синови, па почна да убива и да напаѓа со војската."
                },
                {
                    "r_br": "67",
                    "tekst": "Тогаш Симон и оние што беа со него излегоа од градот и ги изгореа воените направи;"
                },
                {
                    "r_br": "68",
                    "tekst": "водеа битки и со Вакид и го победија; тоа многу го натажи, зашто неговите планови и походот попусто се свршија."
                },
                {
                    "r_br": "69",
                    "tekst": "Многу им се налути на беззакониците што го советуваа да појде во таа земја, а многумина од нив и уби, па одлучи да се врати во својата земја."
                },
                {
                    "r_br": "70",
                    "tekst": "Кога разбра за тоа, Јонатан испрати гласници кај него со порака да склучат мир и да му ги вратат заробените."
                },
                {
                    "r_br": "71",
                    "tekst": "Тој се согласи со тоа и остана верен на своите ветувања и се заколна дека нема да му прави никакво зло во целиот свој живот;"
                },
                {
                    "r_br": "72",
                    "tekst": "му ги врати луѓето што ги беше запленил во Јудеја, се врати во својата земја и веќе никогаш не се врати во нивните предели."
                },
                {
                    "r_br": "73",
                    "tekst": "Се смири мечот во Израил. Јонатан се настани во Михмас и почна да му суди на народот и ги истреби безбожниците во израилскиот народ.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,16",
                            "meta_link": "Kniga7_Sud.xhtml#g2s16"
                        },
                        {
                            "referenca": "Суд 3,10",
                            "meta_link": "Kniga7_Sud.xhtml#g3s10"
                        },
                        {
                            "referenca": "1 Цар 13,2.5",
                            "meta_link": "Kniga9_1Car.xhtml#g13s2"
                        },
                        {
                            "referenca": "1 Цар 13,11.16.23",
                            "meta_link": "Kniga9_1Car.xhtml#g13s11"
                        },
                        {
                            "referenca": "1 Цар 14,5.31",
                            "meta_link": "Kniga9_1Car.xhtml#g14s5"
                        },
                        {
                            "referenca": "Ер 47,6",
                            "meta_link": "Kniga33_Er.xhtml#g47s6"
                        }
                    ]
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јонатан првосвештеник",
                    "r_br": 1,
                    "tekst": "Во сто и шеесеттата година излезе Александар, синот на Антиох Епифан и ја завладеа Птоломеида: го примија и се зацари."
                },
                {
                    "r_br": "2",
                    "tekst": "Кога царот Димитриј слушна за тоа, тој одбра многубројна војска и излезе против него за да војува."
                },
                {
                    "r_br": "3",
                    "tekst": "Димитриј му испрати мирољубиво писмо на Јонатан, со предлози за мир и со желба да го издигне,"
                },
                {
                    "r_br": "4",
                    "tekst": "мислејќи во себеси: „Да побрзам да склучам мир со него, пред тој да се поврзе со Александар против мене;"
                },
                {
                    "r_br": "5",
                    "tekst": "тогаш тој ќе си го спомне целото зло што му го направивме на него, на неговите браќа и на неговиот народ.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Дури му беше дал власт да собира војска и да прави оружје, за да биде негов сојузник и заповедал да му бидат вратени заложниците, кои сѐ уште се наоѓале во ерусалимската тврдина."
                },
                {
                    "r_br": "7",
                    "tekst": "Јонатан дојде во Ерусалим и гласно го прочита писмото пред сиот народ и пред оние што беа во тврдината;",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 24,7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g24s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "многу се исплашија сите кога слушнаа дека царот му дава власт да собира војска;"
                },
                {
                    "r_br": "9",
                    "tekst": "а луѓето од тврдината му ги предадоа заложниците, и тој им ги врати на нивните родители."
                },
                {
                    "r_br": "10",
                    "tekst": "Јонатан се настани во Ерусалим и почна да гради и да го изградува градот,"
                },
                {
                    "r_br": "11",
                    "tekst": "велејќи им на градителите да ги градат ѕидовите околу градот, а и гората Сион да ја утврдат наоколу со делкани камења; и направија така."
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш избегаа туѓинците што беа во тврдината, изградена од Вакид:",
                    "referenci": [
                        {
                            "referenca": "1 Мак 9,50-52",
                            "meta_link": "Kniga22_1Mak.xhtml#g9s50"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "секој од нив го остави местото што го имаше и се врати во својата земја."
                },
                {
                    "r_br": "14",
                    "tekst": "Само во Бет-Цур останаа некои од оние, кои ги престапиле законите и заповедите, зашто тоа место им служеше како прибежиште."
                },
                {
                    "r_br": "15",
                    "tekst": "Царот Александар слушна за ветувањето што му го испрати Димитриј на Јонатан, а му раскажаа и за војните и храбрите подвизи, извршени од него и од неговите браќа, како и за маките што ги претрпеле."
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш беше рекол: „Ќе најдеме ли некој друг човек како што е тој? Да го направиме наш пријател и сојузник!”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s18"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Тој му напиша и му испрати писмо со овие зборови:"
                },
                {
                    "r_br": "18",
                    "tekst": "„Царот Александар до братот Јонатан – поздрав."
                },
                {
                    "r_br": "19",
                    "tekst": "Слушнавме за тебе дека си храбар и силен човек и дека си достоен за да бидеш наш пријател."
                },
                {
                    "r_br": "20",
                    "tekst": "И така, те поставуваме за првосвештеник на твојот народ; ќе се нарекуваш пријател на царот, (а му испрати царска облека и златна круна), да пристапиш кон нас и да бидеш на наша страна, да го пазиш нашето пријателство.”",
                    "referenci": [
                        {
                            "referenca": "2 Мак 4,10",
                            "meta_link": "Kniga23_2Mak.xhtml#g4s10"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Јонатан ја облече свештеничката облека во седмиот месец, во сто и шеесеттата година, на празникот Сеници, собра војска и приготви многу оружје.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 23,33-36",
                            "meta_link": "Kniga3_3Mojs.xhtml#g23s33"
                        },
                        {
                            "referenca": "5 Мојс 16,13-15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g16s13"
                        }
                    ]
                },
                {
                    "podnaslov": "Понудата на царот Димитриј за Јонатан",
                    "r_br": "22",
                    "tekst": "Слушна за тоа Димитриј, се налути и рече:"
                },
                {
                    "r_br": "23",
                    "tekst": "„Зошто дозволивме Александар да нѐ испревари и да ни го преземе пријателството на Јудејците и на тој начин да ја зајакне својата положба?"
                },
                {
                    "r_br": "24",
                    "tekst": "И јас ќе им напишам зборови поздравни, пофални и со ветување за да ми бидат од помош.”"
                },
                {
                    "r_br": "25",
                    "tekst": "Тој им испрати писмо со следнава содржина: „Царот Димитриј до јудејскиот народ – поздрав."
                },
                {
                    "r_br": "26",
                    "tekst": "Слушаме и се радуваме дека ги пазите нашите договори дека останувате во пријателство со нас и дека не сте преминале кон нашите непријатели."
                },
                {
                    "r_br": "27",
                    "tekst": "останете ни и понатаму верни, а ние ќе ви отплатиме со добро, за она што го правите за нас;"
                },
                {
                    "r_br": "28",
                    "tekst": "ќе ви простиме многу од вашите давачки и ќе ви дадеме дарови."
                },
                {
                    "r_br": "29",
                    "tekst": "А сега ги ослободуваме сите Јудејци од даноци и од порезот за сол и за круната,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,35",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s35"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "и третиот дел од семињата и половината од овошните плодови, што ми припаѓаат мене, отсега и засекогаш се откажувам да ги земам од јудејската земја и од трите области, присоединети кон неа – од Самарија и од Галилеја, од денешниот ден и за вечни времиња.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,34",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s34"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "Ерусалим нека биде свет и слободен град, се откажувам и од неговите предели, од десетокот и од сите негови приходи."
                },
                {
                    "r_br": "32",
                    "tekst": "Се откажувам и од власта над ерусалимската тврдина и му давам право на првосвештеникот да постави во неа луѓе што ќе ги избере тој самиот за да ја чуваат."
                },
                {
                    "r_br": "33",
                    "tekst": "Ги пуштам на слобода сите Јудејци во целото мое царство како дар, заробени во јудејската земја; нека бидат сите ослободени од давачките – за себеси и за својот добиток."
                },
                {
                    "r_br": "34",
                    "tekst": "Сите празници, саботи и новомесечија и сите пропишани според Законот празници, а и три дена пред и три дена по празниците – да бидат за сите Јудејци во моето царство денови на опростување и ослободување."
                },
                {
                    "r_br": "35",
                    "tekst": "Никој да нема право да ве притеснува и да вознемирува некого од вас во никаква работа."
                },
                {
                    "r_br": "36",
                    "tekst": "Јудејците ќе се запишуваат во царските војски до триесет илјади души; и ним ќе им се плаќа еднакво како и на сите други."
                },
                {
                    "r_br": "37",
                    "tekst": "Некои од нив ќе бидат поставувани за началници на големите царски тврдини, а други ќе бидат поставувани на доверливи служби во царството, за кои е потребна верност; нивните старешини и заповедници ќе бидат, исто така, од нив, и нека живеат според своите закони, како што одредил царот за јудејската земја."
                },
                {
                    "r_br": "38",
                    "tekst": "Трите области, присоединети кон Јудеја од Самарија, нека останат присоединети и понатаму и да се сметаат за едно и да не припаѓаат под друга власт, освен под власта на првосвештеникот.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,30-31",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s30"
                        },
                        {
                            "referenca": "1 Мак 11,28-34",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s28"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Птоломеида со нејзината околина ја подарувам на светилиштето во Ерусалим за да се издржува светилиштето;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,15",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s15"
                        },
                        {
                            "referenca": "1 Мак 10,1",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s1"
                        },
                        {
                            "referenca": "2 Мак 6,8",
                            "meta_link": "Kniga23_2Mak.xhtml#g6s8"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "јас лично секоја година ќе давам петнаесет илјади шекели сребро од приходите на моите царски имоти."
                },
                {
                    "r_br": "41",
                    "tekst": "И сето она што службениците не го давале од државната ризница во минатите години, отсега ќе го даваат за потребите на храмот.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,46",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s46"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "Освен тоа и петте илјади шекели сребро, што ги собираа секоја година од приходите на светилиштето, отсега тие ќе им се даваат на свештениците кои служат во храмот."
                },
                {
                    "r_br": "43",
                    "tekst": "И секој, кој побара засолниште во ерусалимскиот храм и на неговото подрачје, а поради царски давачки и даноци, нека биде слободен заедно со сѐ што му припаѓа на моето царство."
                },
                {
                    "r_br": "44",
                    "tekst": "За изградба и обновување на светилиштето издатоците да бидат давани од царските приходи."
                },
                {
                    "r_br": "45",
                    "tekst": "И за изградба на ерусалимските ѕидови и за тврдините околу него – издатоците ќе бидат плаќани од царските приходи, а исто така и за изградба на вакви тврдини и во цела Јудеја.”"
                },
                {
                    "podnaslov": "Смртта на царот Димитриј",
                    "r_br": "46",
                    "tekst": "Јонатан и народот, откако ги ислушаа овие зборови, не поверуваа во нив ниту ги прифатија, бидејќи си спомнуваа за оние големи неволји што им ги причини Димитриј на Израилците, измачувајќи ги без милост.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 7,8-9.26",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s8"
                        },
                        {
                            "referenca": "1 Мак 8,31-32",
                            "meta_link": "Kniga22_1Mak.xhtml#g8s31"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "Затоа повеќе го сакаа сојузот со Александар, бидејќи тој прв им направи предлог за мир; на него му помагаа во војните во сите денови."
                },
                {
                    "r_br": "48",
                    "tekst": "Царот Александар собра голема војска и појде против Димитриј."
                },
                {
                    "r_br": "49",
                    "tekst": "И откако двајцата цареви ја започнаа битката, војската на Димитриј почна да бега, а Александар ја гонеше и ја победи."
                },
                {
                    "r_br": "50",
                    "tekst": "Тој водеше жестока борба до зајдисонце; тој ден Димитриј падна мртов."
                },
                {
                    "podnaslov": "Сојузот на царот Александар со Птоломеј Четврти и со Јонатан",
                    "r_br": "51",
                    "tekst": "Потоа Александар испрати свои пратеници кај Птоломеј, египетскиот цар, со следниве зборови:"
                },
                {
                    "r_br": "52",
                    "tekst": "„Се вратив во земјата на моето царство и седнав на престолот на моите татковци, ја презедов врховната власт, го скршив Димитриј и владеам со целата наша земја."
                },
                {
                    "r_br": "53",
                    "tekst": "Влегов во борба против него, го разбив и него и неговата војска, а седнав и на престолот на неговото царство."
                },
                {
                    "r_br": "54",
                    "tekst": "Затоа пак да се спријателиме; дај ми ја твојата ќерка за жена, да ти станам зет и ќе ти дадам и тебе и нејзе достојни дарови.”"
                },
                {
                    "r_br": "55",
                    "tekst": "Птоломеј му одговори: „Среќен е денот кога си се вратил во земјата на твоите татковци и си седнал на престолот на нивното царство."
                },
                {
                    "r_br": "56",
                    "tekst": "Сега ќе го исполнам и она што ми пишуваш; само дојди кај мене во Птолемаида за да се видиме еден со друг и да се сродиме, како што велиш.”"
                },
                {
                    "r_br": "57",
                    "tekst": "И појде Птоломеј од Египет, сам со Клеопатра, својата ќерка, и дојде во Птолемаида во сто шеесет и втората година."
                },
                {
                    "r_br": "58",
                    "tekst": "Царот Александар го пречека Птоломеј и тој му ја даде својата ќерка Клеопатра и ја направија свадбата во Птолемаида со голем блесок, како што им прилега на цареви."
                },
                {
                    "r_br": "59",
                    "tekst": "Царот Александар му напиша писмо и на Јонатан за да излезе и да го пречека."
                },
                {
                    "r_br": "60",
                    "tekst": "Јонатан отиде во Птолемаида со раскош, се претстави пред двајцата цареви и ги обдари со сребро и со злато и со многу дарови и нив и оние од нивната придружба и ја придоби нивната благонаклоност.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 6,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g6s8"
                        },
                        {
                            "referenca": "1 Мојс 33,8.15",
                            "meta_link": "Kniga1_1Mojs.xhtml#g33s8"
                        },
                        {
                            "referenca": "2 Мојс 33,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g33s12"
                        }
                    ]
                },
                {
                    "r_br": "61",
                    "tekst": "Тогаш се собраа околу него лоши луѓе и беззаконици од Израил за да го оклеветат, но царот не го сврте своето внимание на нив."
                },
                {
                    "r_br": "62",
                    "tekst": "Царот заповеда да му ја соблечат на Јонатан неговата облека и да го облечат во царска облека; така и направија.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,41-43",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s41"
                        },
                        {
                            "referenca": "Ест 6,8-11",
                            "meta_link": "Kniga21_Est.xhtml#g6s8"
                        }
                    ]
                },
                {
                    "r_br": "63",
                    "tekst": "Потоа царот го стави до себе и им рече на своите достоинственици: „Излезете со него среде град и разгласете дека никој не смее да го клевети за ништо и дека никој не смее да го вознемирува со никаква работа.”"
                },
                {
                    "r_br": "64",
                    "tekst": "Кога неговите клеветници ја видоа неговата слава, каква чест му се прави и како извикуваат царските луѓе за него, како е облечен во порфира, сите се разбегаа."
                },
                {
                    "r_br": "65",
                    "tekst": "И така, царот го запиша меѓу своите први пријатели и го постави за војсководец и намесник."
                },
                {
                    "r_br": "66",
                    "tekst": "Јонатан се врати во Ерусалим во мир и со радост."
                },
                {
                    "podnaslov": "Димитриј Втори го повикува Аполониј против Јонатан",
                    "r_br": "67",
                    "tekst": "Но во сто шеесет и петтата година дојде од Крит Димитриј, синот на Димитриј, во земјата на своите предци."
                },
                {
                    "r_br": "68",
                    "tekst": "За тоа слушна царот Александар и многу се огорчи, па се врати во Антиохија."
                },
                {
                    "r_br": "69",
                    "tekst": "Димитриј го постави за војсководец Аполониј, управителот на Келе-Сирија; тој собра голема војска. Постави логор кај Јамнија и испрати да му кажат на првосвештеникот Јонатан:",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,15",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s15"
                        },
                        {
                            "referenca": "1 Мак 7,1",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s1"
                        },
                        {
                            "referenca": "2 Мак 3,5",
                            "meta_link": "Kniga23_2Mak.xhtml#g3s5"
                        }
                    ]
                },
                {
                    "r_br": "70",
                    "tekst": "„Само ти се гордееш над нас; преку тебе се изложив на срам и подбивање. Зошто ни се спротивставуваш во горите?"
                },
                {
                    "r_br": "71",
                    "tekst": "Ако имаш толкава доверба во твоите воени сили, слези кај нас во долините; таму ќе ги измериме нашите сили, зашто војската е со мене во градовите."
                },
                {
                    "r_br": "72",
                    "tekst": "Прашај кој сум јас и кои се оние што ми помагаат, а тие ќе ти кажат; не можете да истраете пред нашето лице, зашто вашите татковци двапати беа прогонувани во својата земја.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 4,1-11",
                            "meta_link": "Kniga9_1Car.xhtml#g4s1"
                        },
                        {
                            "referenca": "1 Цар 31,1-7",
                            "meta_link": "Kniga9_1Car.xhtml#g31s1"
                        }
                    ]
                },
                {
                    "r_br": "73",
                    "tekst": "Против ваква коњица и ти нема да издржиш во рамнините, каде што нема ни камења, ни клисури, ниту места каде што ќе можете да избегате.”"
                },
                {
                    "r_br": "74",
                    "tekst": "Кога Јонатан ги слушна тие Аполониеви зборови, се охрабри во душата, избра десет илјади мажи, излезе од Ерусалим, а брат му Симон му се придружи за да му помага."
                },
                {
                    "r_br": "75",
                    "tekst": "Се улогорија во Јопија, но не можеа да влезат во градот, зашто во Јопија беше Аполониевата стража; и почнаа да војуваат против неа."
                },
                {
                    "r_br": "76",
                    "tekst": "Тогаш исплашените жители му ја отворија градската порта, и Јонатан влезе во Јопија."
                },
                {
                    "r_br": "77",
                    "tekst": "Кога Аполониј слушна за тоа, тој зеде три илјади коњаници и голема војска, па појде за Азот: сакаше да помине преку него, но дојде во рамнината, зашто имаше голема коњица и се надеваше на неа."
                },
                {
                    "r_br": "78",
                    "tekst": "А Јонатан одеше по него до Азот и нивните војски се судрија."
                },
                {
                    "r_br": "79",
                    "tekst": "Аполониј сокри илјада коњаници и ги остави зад Јонатановата војска:"
                },
                {
                    "r_br": "80",
                    "tekst": "но Јонатан разбра дека зад него има заседа; тие ја заобиколија неговата војска; фрлаа стрели врз војската од утро до мрак."
                },
                {
                    "r_br": "81",
                    "tekst": "Но војската добро издржа, како што ѝ беше заповедал Јонатан; најпосле коњите нивни се изморија."
                },
                {
                    "r_br": "82",
                    "tekst": "Тогаш Симон ја поведе својата војска и го нападна одредот, зашто коњицата се измори многу; тој ги разби и тие се дадоа во бегство."
                },
                {
                    "r_br": "83",
                    "tekst": "Коњаниците се распрснаа по рамнината и избегаа во Азот и влегоа во храмот на Дагон, светилиштето на нивниот идол, за да се спасат.",
                    "referenci": [
                        {
                            "referenca": "Суд 16,23",
                            "meta_link": "Kniga7_Sud.xhtml#g16s23"
                        },
                        {
                            "referenca": "1 Цар 5,2-5",
                            "meta_link": "Kniga9_1Car.xhtml#g5s2"
                        }
                    ]
                },
                {
                    "r_br": "84",
                    "tekst": "Но Јонатан го изгоре Азот и околните градови; го зеде нивниот плен и им го изгори храмот на Дагон заедно со оние што се беа сокриле во него."
                },
                {
                    "r_br": "85",
                    "tekst": "Имаше околу осум илјади избиени со меч и изгорени од оган."
                },
                {
                    "r_br": "86",
                    "tekst": "Јонатан појде оттаму и се улогори спроти Аскалон, но жителите на градот го пречекаа со големи почести."
                },
                {
                    "r_br": "87",
                    "tekst": "Се врати Јонатан во Ерусалим со сите што беа со него, со многу плен."
                },
                {
                    "r_br": "88",
                    "tekst": "Кога Царот Александар слушна за тие настани, тој одново му искажа почести."
                },
                {
                    "r_br": "89",
                    "tekst": "Откако му испрати златна дијадема, каква што, според обичајот, им се дава на царските роднини, исто така, му го подари Акарон и целата негова област – да владее со него наследно."
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Птоломеј Шести му помага на Димитриј Втори",
                    "r_br": 1,
                    "tekst": "Египетскиот цар, откако собра многубројна војска, како песок на морскиот брег, како и многу кораби, се обидуваше лукаво да го завладее царството на Александар и да го присоедини кон своето царство.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 22,17",
                            "meta_link": "Kniga1_1Mojs.xhtml#g22s17"
                        },
                        {
                            "referenca": "Суд 7,12",
                            "meta_link": "Kniga7_Sud.xhtml#g7s12"
                        },
                        {
                            "referenca": "1 Цар 13,5",
                            "meta_link": "Kniga9_1Car.xhtml#g13s5"
                        },
                        {
                            "referenca": "2 Цар 17,11",
                            "meta_link": "Kniga10_2Car.xhtml#g17s11"
                        },
                        {
                            "referenca": "3 Цар 5,8",
                            "meta_link": "Kniga11_3Car.xhtml#g5s8"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој дојде во Сирија со мирољубиви зборови и жителите му ги отвораа градовите и го пречекуваа, бидејќи царот Александар им беше заповедал да го примаат, зашто му беше тест."
                },
                {
                    "r_br": "3",
                    "tekst": "Но, кога Птоломеј влегуваше во градовите, во секој од нив оставаше и своја стража."
                },
                {
                    "r_br": "4",
                    "tekst": "Кога се приближи до Азот, му го покажаа изгорениот храм на Дагон, Азот и околните разурнати градови, како и телата на убиените и изгорените во битката; тие беа натрупани на купови покрај патот.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,83-84",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s83"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Му раскажуваа за сѐ што направил Јонатан, оплакувајќи се од него, но царот премолча и ништо не рече."
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш Јонатан излезе и го пречека царот во Јопија со почит; се поздравија еден со друг и преноќуваа таму.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,86",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s86"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Потоа Јонатан го испрати царот до реката, која се нарекува Елефтера, а потоа се врати во Ерусалим."
                },
                {
                    "r_br": "8",
                    "tekst": "Царот Птоломеј ги зазеде градовите на морскиот брег до Селевкија и почна да крои лоши планови против Александар.",
                    "referenci": [
                        {
                            "referenca": "Дела 13,4",
                            "meta_link": "Kniga55_Dela.xhtml#g13s4"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Му испрати гласници на царот Димитриј да му кажат: „Ајде да склучиме сојуз меѓу нас. Јас ќе ти ја дадам ќерка ми, која ја има Александар, а ти ќе царуваш во царството на твојот татко."
                },
                {
                    "r_br": "10",
                    "tekst": "Жалам што му ја дадов мојата ќерка, зашто тој сака да ме убие.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Тој го клеветеше затоа што сакаше да му го земе царството."
                },
                {
                    "r_br": "12",
                    "tekst": "Па, откако му ја одзеде својата ќерка, му ја даде на Димитриј, ги прекина врските со Александар и нивното непријателство стана јавно."
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш Птоломеј влезе во Антиохија и се круниса со две круни – со круната на Азија и круната на Египет."
                },
                {
                    "r_br": "14",
                    "tekst": "Во тоа време Александар се наоѓаше во Киликија, зашто жителите на тие места се беа кренале против него."
                },
                {
                    "r_br": "15",
                    "tekst": "Кога слушна за сето тоа, Александар отиде да војува против него; Птоломеј ја изведе својата војска, го пречека со голема сила и го присили на бегство."
                },
                {
                    "r_br": "16",
                    "tekst": "Александар избега во Арабија за да се сокрие таму, а Птоломеј се радуваше."
                },
                {
                    "r_br": "17",
                    "tekst": "Арабјанецот Завдиел му ја отсече главата на Александар и му ја прати на Птоломеј."
                },
                {
                    "r_br": "18",
                    "tekst": "На третиот ден потоа умре царот Птоломеј, а жителите на тврдината ги убија неговите војници, кои беа во неа."
                },
                {
                    "r_br": "19",
                    "tekst": "Димитриј се зацари во сто шеесет и седмата година."
                },
                {
                    "podnaslov": "Новата повелба на Димитриј",
                    "r_br": "20",
                    "tekst": "Во тие денови Јонатан ги собра Јудејците за да ја преземе ерусалимската тврдина и постави многубројни направи.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,33",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s33"
                        },
                        {
                            "referenca": "1 Мак 10,32.46",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s32"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Но некои, кои не го сакаа својот народ, оние што беа отстапиле од Божјиот закон, отидоа кај царот и го известија дека Јонатан ја опседнува тврдината.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,11.34",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s11"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Кога тој слушна за тоа, се налути, бргу се подготви и појде за Птолемаида, а на Јонатан му испрати писмо да не ја опседнува тврдината и што може побргу да појде за да се сретнат во Птолемаида и да разговараат."
                },
                {
                    "r_br": "23",
                    "tekst": "Но Јонатан откако ги сослуша тие зборови, нареди опсадата да продолжи и, откако собра некои од старешините и од свештениците, реши да се изложи на опасност."
                },
                {
                    "r_br": "24",
                    "tekst": "Па, откако зеде сребро и злато и многу други дарови, појде кај царот во Птолемаида за да ја придобие неговата милост."
                },
                {
                    "r_br": "25",
                    "tekst": "Иако некои отстапници од неговиот народ го клеветеа,"
                },
                {
                    "r_br": "26",
                    "tekst": "царот постапи со него така како што постапуваа и неговите претходници и го воздигна пред сите свои пријатели;"
                },
                {
                    "r_br": "27",
                    "tekst": "па, откако го потврди неговото првосвештенство и другите почесни одликувања, кои ги имаше пред тоа, го направи еден од своите први пријатели.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,20.65",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s20"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Јонатан го замоли царот да ја ослободи Јудеја, како и трите области и Самарија, од даноци и му вети триста таланти.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,30.38",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s30"
                        },
                        {
                            "referenca": "1 Мак 11,34",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s34"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Царот се согласи и за сето тоа напиша и писмо со ваква содржина:"
                },
                {
                    "r_br": "30",
                    "tekst": "„Царот Димитриј до братот Јонатан и до јудејскиот народ – поздрав."
                },
                {
                    "r_br": "31",
                    "tekst": "Преписот од писмото што му го напишавме за вас на Ластен, нашиот роднина, ви го испраќаме и вам за да знаете."
                },
                {
                    "r_br": "32",
                    "tekst": "Царот Димитриј го поздравува својот татко Ластен."
                },
                {
                    "r_br": "33",
                    "tekst": "На јудејскиот народ – нашите пријатели, кои ги исполнуваат верно своите обврски спрема нас, одлучивме да им направиме добрини поради нивното добро расположение спрема нас."
                },
                {
                    "r_br": "34",
                    "tekst": "Освен тоа, ги потврдувам границите на Јудеја и на трите области: Аферема, Лида и Раматаим, кои се присоединети кон Јудеја од Самарија. За сите оние што принесуваат жртви во Ерусалим, го менуваме царското право, според кое порано царот секоја година го добивал делот од производите на нивната земја и од плодовите на овошните дрвја,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,30-31",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s30"
                        },
                        {
                            "referenca": "1 Цар 1,1",
                            "meta_link": "Kniga9_1Car.xhtml#g1s1"
                        },
                        {
                            "referenca": "2 Цар 13,23",
                            "meta_link": "Kniga10_2Car.xhtml#g13s23"
                        },
                        {
                            "referenca": "1 Лет 8,11-12",
                            "meta_link": "Kniga13_1Let.xhtml#g8s11"
                        },
                        {
                            "referenca": "Мт 27,57",
                            "meta_link": "Kniga51_Mt.xhtml#g27s57"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "како и од сѐ друго што ни припаѓа нам од десетокот и од даноците, приходите од солените езера и данокот од венците што ни припаѓа нам – отсега па натаму сето тоа наполно им го отстапуваме.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,29",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s29"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "И од сето тоа ништо нема да биде изменето отсега и засекогаш."
                },
                {
                    "r_br": "37",
                    "tekst": "И така, потрудете се да направите препис од ова и нека му биде предаден на Јонатан и да се положи во Светата Гора на определено место.”"
                },
                {
                    "podnaslov": "Јонатан му помага на Димитриј Втори во Антиохија",
                    "r_br": "38",
                    "tekst": "Кога виде царот Димитриј дека земјата се смири пред него и дека никој не му се противставува, ги распушти сите свои војски, секого во неговото место, освен странските војски, кои ги беше зел под наем од островите на други народи, поради што сите војски на неговите предци го мразеа.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,67",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s67"
                        },
                        {
                            "referenca": "1 Мак 11,52",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s52"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Трифон, еден од претходните приврзаници на Александар, откако виде дека војските се бунтуваат против Димитриј, отиде кај Ималикуј Арабјанецот, кој го воспитуваше Антиох, малолетниот син на Александар,"
                },
                {
                    "r_br": "40",
                    "tekst": "и побара од него да му го даде за да го направи цар место неговиот татко; му раскажа за сѐ што направил Димитриј и за нерасположението на неговата војска против него, па остана со него многу денови."
                },
                {
                    "r_br": "41",
                    "tekst": "Тогаш Јонатан побара од царот Димитриј да ги повлече оставените од него војници од еруслимската тврдина, кои постојано ги напаѓале Израилците."
                },
                {
                    "r_br": "42",
                    "tekst": "Димитриј испрати луѓе да му кажат на Јонатан: „Не само што ќе го направам ова за тебе и за твојот народ, туку ќе ви направам голема чест и тебе и на твојот народ, штом ќе се укаже прилика за тоа."
                },
                {
                    "r_br": "43",
                    "tekst": "Меѓутоа, ти би ми направил сега големо добро ако ми испратиш на помош луѓе за војна, зашто сите мои војски се одметнаа од мене.”"
                },
                {
                    "r_br": "44",
                    "tekst": "Јонатан испрати во Антиохија три илјади храбри мажи; тие дојдоа кај царот и тој се израдува многу на нивното доаѓање."
                },
                {
                    "r_br": "45",
                    "tekst": "Тогаш околу сто и дваесет илјади луѓе се собраа среде град и сакаа да го убијат царот."
                },
                {
                    "r_br": "46",
                    "tekst": "Царот избега во дворецот, а луѓето ги зазедоа сите улици во градот и почнаа да го опседнуваат."
                },
                {
                    "r_br": "47",
                    "tekst": "Тогаш царот ги повика Јудејците и тие веднаш се собраа кај него, а потоа се разотидоа по целиот град и тој ден убија околу сто илјади души во градот."
                },
                {
                    "r_br": "48",
                    "tekst": "го запалија градот, зедоа многу плен и му го спасија животот на царот."
                },
                {
                    "r_br": "49",
                    "tekst": "Кога жителите на градот видоа дека Јудејците го зазедоа целиот град, се обесхрабрија и извикаа кон царот:"
                },
                {
                    "r_br": "50",
                    "tekst": "„Прости ни и нека престанат да нѐ напаѓаат Јудејците нас и нашиот град.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 6,58",
                            "meta_link": "Kniga22_1Mak.xhtml#g6s58"
                        }
                    ]
                },
                {
                    "r_br": "51",
                    "tekst": "Тогаш го положија оружјето и склучија мир. А Јудејците се прославија пред царот и пред сите негови поданици во царството и се вратија во Ерусалим со голем плен."
                },
                {
                    "r_br": "52",
                    "tekst": "Седна царот Димитриј на престолот на своето царство и се смири неговата земја пред него."
                },
                {
                    "r_br": "53",
                    "tekst": "Но тој измами и не го направи она што го вети, го изневери Јонатан; не само што не се отплати за доброто што му беше направено, туку и силно го ожалости."
                },
                {
                    "podnaslov": "Јонатан и Антиох Шести против Димитриј Втори",
                    "r_br": "54",
                    "tekst": "Потоа се врати Трифон и со него Антиох, кој беше сеуште доста млад; Антиох се зацари и се круниса.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,39",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s39"
                        }
                    ]
                },
                {
                    "r_br": "55",
                    "tekst": "Тогаш се собраа кај него сите војски, кои Димитриј ги беше распуштил, и почнаа да војуваат против него; тој се даде во бегство и беше победен."
                },
                {
                    "r_br": "56",
                    "tekst": "А Трифон ги зеде слоновите и почна да владее во Антиохија."
                },
                {
                    "r_br": "57",
                    "tekst": "Младиот Антиох му ги напиша на Јонатан следниве зборови: „Ти го оставам првосвештенството и те поставувам за управител на четирите области; ти ќе бидеш во бројот на царските пријатели.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,3",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s3"
                        }
                    ]
                },
                {
                    "r_br": "58",
                    "tekst": "Му испрати златни садови и покуќнина; му даде право да пие од златни чаши, да носи порфира и златна дијадема;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,20.89",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s20"
                        }
                    ]
                },
                {
                    "r_br": "59",
                    "tekst": "а брат му Симон го постави за војсководец на земјите од Тирската област до границите на Египет."
                },
                {
                    "r_br": "60",
                    "tekst": "Јонатан отиде на обиколка во областа преку Јордан и до нејзините градови; кај него се собраа сите сирски војски; кога дојде во Аскалон, сите жители на градот со чест го пречекаа."
                },
                {
                    "r_br": "61",
                    "tekst": "Оттаму отиде во Газа, но жителите на овој град се затворија. Тој го опседна градот, и сите негови предградија со оган ги изгори и ги опустоши."
                },
                {
                    "r_br": "62",
                    "tekst": "Потоа жителите на Газа му се помолија на Јонатан, а тој се смилува на нив, но синовите на нивните старешини ги зеде за заложници и ги одведе во Ерусалим, потоа отиде дури до Дамаск."
                },
                {
                    "r_br": "63",
                    "tekst": "Јонатан слушна дека во Кедес, во Галилеја, дошле воените началници на Димитриј со многубројна војска за да го истераат од таа земја;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 12,22",
                            "meta_link": "Kniga6_IsN.xhtml#g12s22"
                        }
                    ]
                },
                {
                    "r_br": "64",
                    "tekst": "тој отиде кон нив да ги пречека, а својот брат Симон го остави настрана."
                },
                {
                    "r_br": "65",
                    "tekst": "Симон постави логор кај градот Бет-Цур, го опседнуваше многу денови и го затвори."
                },
                {
                    "r_br": "66",
                    "tekst": "Тогаш опседнатите – истоштени, го замолија за мир, и тој се согласи, но ги истера од градот и завладеа со него."
                },
                {
                    "r_br": "67",
                    "tekst": "А Јонатан и неговите војски поставија логор кај Генисаретското Езеро и рано изутрина дојдоа во рамнината кај Асор.",
                    "referenci": [
                        {
                            "referenca": "Суд 4,2",
                            "meta_link": "Kniga7_Sud.xhtml#g4s2"
                        },
                        {
                            "referenca": "Лк 5,1",
                            "meta_link": "Kniga53_Lk.xhtml#g5s1"
                        },
                        {
                            "referenca": "Јн 6,1",
                            "meta_link": "Kniga54_Jn.xhtml#g6s1"
                        }
                    ]
                },
                {
                    "r_br": "68",
                    "tekst": "И, ете, непријателските војски се сретнаа со него во рамнината, откако во планината зад него оставија заседа против него, а војската, пак, сама одеше кон него од другата страна."
                },
                {
                    "r_br": "69",
                    "tekst": "Тогаш излегоа оние што беа во заседата и почнаа да го напаѓаат; а оние што беа со Јонатан, сите почнаа да бегаат,"
                },
                {
                    "r_br": "70",
                    "tekst": "и ниеден од нив не остана, освен Мататија, синот на Авшалом, и Јуда, синот на Халфиј, заповедници на воените одреди.",
                    "referenci": [
                        {
                            "referenca": "2 Мак 11,17",
                            "meta_link": "Kniga23_2Mak.xhtml#g11s17"
                        }
                    ]
                },
                {
                    "r_br": "71",
                    "tekst": "Јонатан ја раскина својата облека, со пепел си ја посипа главата и на Господ Му се помоли.",
                    "referenci": [
                        {
                            "referenca": "Мт 26,65",
                            "meta_link": "Kniga51_Mt.xhtml#g26s65"
                        }
                    ]
                },
                {
                    "r_br": "72",
                    "tekst": "Потоа се врати и се бореше со нив, ги разби и тие се разбегаа."
                },
                {
                    "r_br": "73",
                    "tekst": "Тогаш и оние што беа избегале од него, кога го видоа сето тоа, се вратија и заедно со него ги гонеа непријателите до Кедес, до самиот нивен логор и таму застанаа."
                },
                {
                    "r_br": "74",
                    "tekst": "Во тој ден од туѓинците паднаа три илјади мажи. Тогаш Јонатан се врати во Ерусалим."
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Односите на Јонатан со Рим и со Спарта",
                    "r_br": 1,
                    "tekst": "Кога виде Јонатан дека работите му одат добро, тој избра луѓе и ги испрати во Рим за да го обнови и засили пријателството со Римјаните;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 8,17.22-23",
                            "meta_link": "Kniga22_1Mak.xhtml#g8s17"
                        },
                        {
                            "referenca": "1 Мак 14,18.22",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s18"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "а до Спартанците и на другите места испрати писма за истата работа.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 15,22-23",
                            "meta_link": "Kniga22_1Mak.xhtml#g15s22"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тие дојдоа во Рим, влегоа во собранието и рекоа: „Првосвештеникот Јонатан и јудејскиот народ нѐ испратија да го обновиме пријателството и сојузот што го имавме со вас.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Тие им дадоа писма до месните управители – да ги испратат со мир до јудејската земја."
                },
                {
                    "r_br": "5",
                    "tekst": "Еве го преписот од писмото, кое Јонатан им го напиша на спартанците:"
                },
                {
                    "r_br": "6",
                    "tekst": "„Првосвештеникот Јонатан и народните старешини и свештениците и сиот јудејски народ – поздрав до браќата спартанци.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,35",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s35"
                        },
                        {
                            "referenca": "2 Мак 1,10",
                            "meta_link": "Kniga23_2Mak.xhtml#g1s10"
                        },
                        {
                            "referenca": "2 Мак 4,44",
                            "meta_link": "Kniga23_2Mak.xhtml#g4s44"
                        },
                        {
                            "referenca": "2 Мак 11,27",
                            "meta_link": "Kniga23_2Mak.xhtml#g11s27"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Пред многу време уште Ариј, кој царуваше кај вас, му беше испратил писмо на нашиот првосвештеник Онија дека сте наши браќа што покажува преписот."
                },
                {
                    "r_br": "8",
                    "tekst": "Онија го прими пратеникот со чест и го прими писмото, во кое се говореше за сојуз и за пријателство."
                },
                {
                    "r_br": "9",
                    "tekst": "А ние, иако немаме потреба од нив, бидејќи ги имаме за утеха светите книги, кои се во нашите раце,"
                },
                {
                    "r_br": "10",
                    "tekst": "решивме да пратиме некого до вас за да го обновиме братството и пријателството и да не се одделуваме од вас, зашто многу време измина откако вие испраќавте до нас."
                },
                {
                    "r_br": "11",
                    "tekst": "Ние постојано, во секое време, во празници и во другите денови, си спомнуваме за вас кога принесуваме жртви и кога се молиме, како што треба и како што е прилично да си спомнуваме за нашите браќа."
                },
                {
                    "r_br": "12",
                    "tekst": "Ние се радуваме на вашата слава;"
                },
                {
                    "r_br": "13",
                    "tekst": "ние сме заобиколени со многу неволји и со чести војни; против нас војуваа околните цареви."
                },
                {
                    "r_br": "14",
                    "tekst": "Но ние во тие војни не сакавме да ве вознемируваме, ни вас, ниту нашите други сојузници и пријатели,"
                },
                {
                    "r_br": "15",
                    "tekst": "зашто имавме небесна помош, која ни помага; ние се избавивме од нашите непријатели; нашите непријатели беа понижени.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s18"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Сега ги избравме Нуминиј, Антиоховиот син, и Антипатер, Јасоновиот син, и ги испративме кај Римјаните за да го обновиме со нив пријателството и некогашниот сојуз.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 8,17",
                            "meta_link": "Kniga22_1Mak.xhtml#g8s17"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Ним им заповедавме да дојдат и кај вас да ве поздрават и да ви ги предадат нашите писма, та и со вас да го обновиме нашето братство."
                },
                {
                    "r_br": "18",
                    "tekst": "И вие ќе направите добро, ако ни одговорите по нив.”"
                },
                {
                    "r_br": "19",
                    "tekst": "Еве го и преписот што го испратија до Онија:"
                },
                {
                    "r_br": "20",
                    "tekst": "„Спартанскиот цар – поздрав до првосвештеникот Онија."
                },
                {
                    "r_br": "21",
                    "tekst": "Во записот за спартанците и за Јудејците, беше откриено дека се браќа и дека се од Авраамовиот род.",
                    "referenci": [
                        {
                            "referenca": "2 Мак 5,9",
                            "meta_link": "Kniga23_2Mak.xhtml#g5s9"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Сега, откако го разбравме ова, добро ќе биде да ни пишете за вашата благосостојба."
                },
                {
                    "r_br": "23",
                    "tekst": "Ние, пак, ве известуваме: вашиот добиток и вашиот имот се наши, а сѐ што имаме, ваше е. Заповедавме да ве известат за ова.”"
                },
                {
                    "podnaslov": "Борбите на Јонатан и на Симон",
                    "r_br": "24",
                    "tekst": "Јонатан разбра дека војсководците на Димитриј се вратиле пак да војуваат со него со поголема војска од порано;"
                },
                {
                    "r_br": "25",
                    "tekst": "кога излезе од Ерусалим, ги сретна во земјата Хамат и не им даде време да влезат во неговата земја.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 8,9",
                            "meta_link": "Kniga10_2Car.xhtml#g8s9"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Тој испрати извидници во нивниот логор; тие се вратија и го известија дека се приготвуваат за напад во текот на ноќта."
                },
                {
                    "r_br": "27",
                    "tekst": "Затоа, штом зајде сонцето, Јонатан им заповеда на своите луѓе да бидат будни и вооружени и да се подготвуваат за борба во текот на целата ноќ, а околу логорот постави предни стражи."
                },
                {
                    "r_br": "28",
                    "tekst": "Непријателите слушнаа дека Јонатан се подготвува за битка, се исплашија, затрепери нивното срце и, откако запалија огнови во логорот, избегаа."
                },
                {
                    "r_br": "29",
                    "tekst": "Но Јонатан и тие што беа со него не го разбраа тоа до утрото, зашто гледаа запалени огнови."
                },
                {
                    "r_br": "30",
                    "tekst": "Се спушти Јонатан по нив, но не ги стигна, зашто ја беа преминале реката Елефтера.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,7",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s7"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "Тогаш Јонатан се сврте против Арабјаните, нарекувани Завадејци, ги разби и зеде многу плен."
                },
                {
                    "r_br": "32",
                    "tekst": "Потоа се врати и дојде до Дамаск и помина по целата таа земја."
                },
                {
                    "r_br": "33",
                    "tekst": "А Симон појде и стигна до Аскалон и до блиските тврдини, потоа се врати кон Јопија и ја зазеде,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,75",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s75"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "зашто беше слушнал дека војниците сакаат да му ја предадат тврдината на Димитриј, па постави стража да ја чуваат."
                },
                {
                    "podnaslov": "Јонатан го утврдува Ерусалим",
                    "r_br": "35",
                    "tekst": "Јонатан се врати и ги свика најстарите луѓе од народот за да се советува со нив околу тоа да изградат тврдини во Јудеја,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,6",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s6"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "да ги издигнат ерусалимските ѕидови и да изградат висока преграда меѓу тврдината и градот, така што тврдината да биде одвоена, во неа да нема ни купување ни продавање."
                },
                {
                    "r_br": "37",
                    "tekst": "Кога се собраа да го изградуваат градот, се урна еден дел од ѕидот кај потокот на исток, кој се нарекува Кафената."
                },
                {
                    "r_br": "38",
                    "tekst": "А Симон ја изгради Адида во Шефела, ги зацврсти портите и клучалките."
                },
                {
                    "podnaslov": "Јонатан паѓа во рацете на Трифон",
                    "r_br": "39",
                    "tekst": "Во тоа време Трифон се обидуваше да стане цар на Азија, да се круниса и да дигне рака на царот Антиох,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,13",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s13"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "но се плашеше да не му попречи Јонатан и да не отвори војна против него; затоа бараше можност да го фати и да го убие, па кога се дигна, отиде во Бет-Шан."
                },
                {
                    "r_br": "41",
                    "tekst": "Јонатан излезе против него со четириесет илјади најдобри војници, подготвени за борба, и дојде во Бет-Шан."
                },
                {
                    "r_br": "42",
                    "tekst": "Кога виде Трифон дека доаѓа Јонатан со својата многубројна војска, се плашеше да крене рака на него,"
                },
                {
                    "r_br": "43",
                    "tekst": "го прими со почести и им го претстави на сите свои пријатели, му даде подароци, а на своите војски им заповеда да му се покоруваат исто како нему."
                },
                {
                    "r_br": "44",
                    "tekst": "Потоа му рече на Јонатан: „Зошто го измачуваш сиот твој народ, кога меѓу нас нема причина за војна?"
                },
                {
                    "r_br": "45",
                    "tekst": "А сега, распушти ги твоите луѓе по нивните домови; за себе избери малкумина што ќе бидат со тебе, па заедно да појдеме во Птолемаида; јас ќе ти ја предадам неа и другите тврдини, сите војски и сите даночници, па потоа ќе се вратам, бидејќи само затоа сум дојден.”"
                },
                {
                    "r_br": "46",
                    "tekst": "Јонатан поверува и направи како што му рече, ја распушти војската и сите луѓе си отидоа во Јудеја;"
                },
                {
                    "r_br": "47",
                    "tekst": "со себеси остави само три илјади луѓе, од кои две илјади остави во Галилеја, а илјадата – тргнаа со него."
                },
                {
                    "r_br": "48",
                    "tekst": "Но штом Јонатан влезе во Птолемаида, жителите на градот ги затворија градските порти, го фатија и сите што влегоа со него беа убиени со меч."
                },
                {
                    "r_br": "49",
                    "tekst": "Тогаш Трифон испрати пешаци и коњица во Галилеја и на големата рамнина за да ги убијат сите што беа со Јонатан.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 5,52",
                            "meta_link": "Kniga22_1Mak.xhtml#g5s52"
                        }
                    ]
                },
                {
                    "r_br": "50",
                    "tekst": "Но тие, кога слушнаа дека Јонатан е фатен и дека загинал заедно со оние што беа со него, се охрабрија еден со друг и излегоа во стегнати редови, готови да се борат."
                },
                {
                    "r_br": "51",
                    "tekst": "Гонителите, гледајќи дека нивните животи се во прашање, се вратија назад,"
                },
                {
                    "r_br": "52",
                    "tekst": "а тие живи и здрави се вратија во јудејската земја; го оплакуваа Јонатан и сите оние што беа со него и беа опфатени со голем страв; сиот Израил тажеше и горко плачеше."
                },
                {
                    "r_br": "53",
                    "tekst": "Тогаш сите соседни народи сакаа да ги уништат, зашто си велеа: „Сега тие немаат водач и заштитник; сега треба да војуваме против нив и да го уништиме и самиот спомен за нив меѓу луѓето.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 32,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s26"
                        }
                    ]
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Симон го презема водството",
                    "r_br": 1,
                    "tekst": "Симон дозна дека Трифон собрал голема војска за да појде во јудејската земја и да ја уништи;"
                },
                {
                    "r_br": "2",
                    "tekst": "откако виде дека народот е уплашен, тој влезе во Ерусалим и го собра народот."
                },
                {
                    "r_br": "3",
                    "tekst": "Тој ги храбреше луѓето и им велеше:„Вие самите знаете колку јас, моите браќа и домот на мојот татко направивме за овие закони и светињи, знаете за војните и за неволјите што ги претрпевме."
                },
                {
                    "r_br": "4",
                    "tekst": "Затоа за Израил изгинаа сите мои браќа, а јас останав сам.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 9,18.36-42",
                            "meta_link": "Kniga22_1Mak.xhtml#g9s18"
                        },
                        {
                            "referenca": "1 Мак 12,50",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s50"
                        },
                        {
                            "referenca": "3 Цар 19,10.14",
                            "meta_link": "Kniga11_3Car.xhtml#g19s10"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И сега, да не даде Бог, да почнам да си го жалам мојот живот во времето на ова угнетување, зашто јас не сум подобар од моите браќа.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 19,4",
                            "meta_link": "Kniga11_3Car.xhtml#g19s4"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "И јас ќе се одмаздувам за мојот народ и за светилиштето, за нашите жени и деца, зашто сите народи се соединија од омраза против нас за да нѐ уништат.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Се разгори духот на народот кога ги слушна тие зборови,",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 45,27",
                            "meta_link": "Kniga1_1Mojs.xhtml#g45s27"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "па му одговорија со висок глас и му рекоа: „Ти си наш водач, место Јуда и Јонатан, твоите браќа;"
                },
                {
                    "r_br": "9",
                    "tekst": "води ја нашата војска, и сѐ што ќе ни кажеш – ќе извршуваме.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш тој ги собра сите мажи способни за борба, побрза да ги заврши ерусалимските ѕидови и од сите страни добро го зацврсти градот."
                },
                {
                    "r_br": "11",
                    "tekst": "Потоа го испрати во Јопија Јонатан, синот на Авшалом, и со него многу војска; тој ги изгони оние што беа во неа и остана таму."
                },
                {
                    "podnaslov": "Симон ги открива намерите на Трифон",
                    "r_br": "12",
                    "tekst": "Меѓутоа, Трифон се дигна од Птолемаида со многубројна војска за да влезе во јудејската земја: со него беше и Јонатан под стража."
                },
                {
                    "r_br": "13",
                    "tekst": "Симон постави логор кај Адида спроти рамнината.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,38",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s38"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Кога Трифон дозна дека Симон го зазел местото на својот брат Јонатан и дека има намера да војува со него, испрати кај него пратеници да му кажат:",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,1",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "„Ние го задржавме брат ти Јонатан за среброто што ѝ го должеше на царската ризница, поради потребите што ги имаше."
                },
                {
                    "r_br": "16",
                    "tekst": "Затоа, испрати сто сребрени таланти, испрати ги и двајцата негови синови за заложници за да не се одметне од нас кога ќе го пуштиме на слобода.”"
                },
                {
                    "r_br": "17",
                    "tekst": "Симон знаеше дека гласниците го мамат, но сепак ги испрати и среброто и децата за да не си навлече голема омраза од народот,"
                },
                {
                    "r_br": "18",
                    "tekst": "кој би рекол дека Јонатан не е ослободен затоа што не го испратил среброто."
                },
                {
                    "r_br": "19",
                    "tekst": "И така, тој ги испрати и децата и среброто, но Трифон го измами и не го ослободи Јонатан."
                },
                {
                    "r_br": "20",
                    "tekst": "Потоа Трифон појде за да навлезе во земјата и да ја опустоши, но отиде по заобиколен пат кон Адора. А Симон и неговата војска одеа по него насекаде каде што одеше.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 11,9",
                            "meta_link": "Kniga14_2Let.xhtml#g11s9"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Оние, кои беа во тврдината, испратија луѓе по Трифон за да му кажат да дојде кај нив преку пустината и да им донесе храна.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,36",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s36"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Трифон ја подготви целата своја коњица за да појде таа ноќ, но имаше голем снег, и не тргна поради снегот, туку стана и отиде во Гилад."
                },
                {
                    "r_br": "23",
                    "tekst": "Кога се приближи до Васкама, го уби Јонатан, кој беше погребан таму."
                },
                {
                    "r_br": "24",
                    "tekst": "Потоа Трифон се врати и отиде во својата земја."
                },
                {
                    "r_br": "25",
                    "tekst": "Симон испрати луѓе и ги зеде коските на својот брат Јонатан и ги погреба во Модин, градот на неговите предци.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,1.70",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s1"
                        },
                        {
                            "referenca": "1 Мак 9,19",
                            "meta_link": "Kniga22_1Mak.xhtml#g9s19"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Сиот Израил жалеше и плачеше по него многу дни."
                },
                {
                    "r_br": "27",
                    "tekst": "Симон изгради споменик на својот татко и на браќата свои од делкан камен, однапред и одназад, го издигна високо за да се гледа оддалеку;"
                },
                {
                    "r_br": "28",
                    "tekst": "таму стави седум пирамиди, една спроти друга: на татко си, на мајка си и на четворицата браќа;"
                },
                {
                    "r_br": "29",
                    "tekst": "им направи убави украси, стави наоколу високи столбови, а на столбовите, за вечен спомен, ја постави и бојната опрема, а до нив – извајани кораби, така што сите што пловеа по морето да ги видат."
                },
                {
                    "r_br": "30",
                    "tekst": "Тој гроб, што го направи Симон во Модин стои и денес."
                },
                {
                    "podnaslov": "Димитриј објавува повелба за Јудејците",
                    "r_br": "31",
                    "tekst": "А Трифон го поведе на пат младиот цар Антиох и го уби.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,39",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s39"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Потоа се зацари и се круниса за Азија, и направи големо зло на земјата.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 7,22",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s22"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Симон градеше тврдини во Јудеја, ги укрепуваше со високи кули и со големи ѕидови, со врати и затворачи, а тврдините ги полнеше со храна.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 14,33-34",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s33"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Потоа избра луѓе и ги прати кај царот Димитриј да го молат да им ги олесни давачките, зашто Трифон знаеше само да ограбува."
                },
                {
                    "r_br": "35",
                    "tekst": "Царот Димитриј му прати одговор на тие зборови и му го напиша ова писмо:"
                },
                {
                    "r_br": "36",
                    "tekst": "„Царот Димитриј до Симон, првосвештеникот и пријателот на царевите и до старешините на јудејскиот народ – поздрав."
                },
                {
                    "r_br": "37",
                    "tekst": "Ја примивме златната круна и палмовото гранче, што ни ги пративте и ние спремни сме со вас да склучиме целосен мир и да им напишеме на даночниците да ви ги простат долговите.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,29",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s29"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "И сѐ она што сме се договориле со вас да остане во сила; и тврдините што ги изградивте нека ви припаѓаат вам.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,34-35",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s34"
                        },
                        {
                            "referenca": "1 Мак 12,34-38",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s34"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "Ви ги простуваме и вашите необмислени грешки до денес и данокот за круната, што требаше да го плаќате; ако и нешто друго било земено во Ерусалим, веќе да не се зема.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,29",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s29"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "И, ако меѓу вас се наоѓаат способни мажи за да бидат запишани во бројот на оние што ѝ припаѓаат на мојата телесна стража, нека се запишуваат. Нека владее мир меѓу вас.”"
                },
                {
                    "r_br": "41",
                    "tekst": "Во сто и седумдесеттата година е симнат јаремот од Израил што му го наметнуваа незнабошците;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 8,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g8s18"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "и израилскиот народ во преписката и одговорите почна да пишува: „Во првата година на Симон, големиот првосвештеник, водач и управител на Јудејците.”"
                },
                {
                    "podnaslov": "Напад врз Газир и градската тврдина",
                    "r_br": "43",
                    "tekst": "Во тоа време Симон ја нападна Газир, ја заобиколи со војска, направи опсадна кула, ја привлече до градот, разби една од кулите и ја освои;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,15",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s15"
                        },
                        {
                            "referenca": "1 Мак 14,7.34",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s7"
                        },
                        {
                            "referenca": "1 Мак 15,28.35",
                            "meta_link": "Kniga22_1Mak.xhtml#g15s28"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "оние, пак, што беа на кулата, скокнаа во градот и во градот настана голема паника."
                },
                {
                    "r_br": "45",
                    "tekst": "Тогаш се искачија граѓаните со жените и децата, си ја кинеа облеката, викаа со силен глас и го молеа Симон да ги поштеди,"
                },
                {
                    "r_br": "46",
                    "tekst": "велејќи: „Не постапувај со нас според нашите лоши работи, туку според твојата милост.”"
                },
                {
                    "r_br": "47",
                    "tekst": "Се смилува Симон на нив и не војуваше со нив; само ги изгони од градот и ги исчисти домовите, во кои имаше идоли; така влезе во градот со песни и славословија."
                },
                {
                    "r_br": "48",
                    "tekst": "Потоа исфрли од градот сѐ што беше нечисто, и насели мажи што го пазат законот, го утврди и во него направи живеалиште и за себе."
                },
                {
                    "r_br": "49",
                    "tekst": "На оние што беа во ерусалимската тврдина, не им даваа ни да излегуваат ниту да влегуваат, ни да купуваат ниту да продаваат; тие трпеа голем глад и многумина од нив умреа.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,36",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s36"
                        }
                    ]
                },
                {
                    "r_br": "50",
                    "tekst": "Тогаш тие извикаа кон Симон и бараа мир; тој им го даде, но ги изгони од тврдината, а потоа ја очисти од осквернувањата."
                },
                {
                    "r_br": "51",
                    "tekst": "Во неа влезе во дваесет и третиот ден од вториот месец, во сто седумдесет и првата година, со славословија и палмови гранчиња, со гусли, кимвали и цитри, со псалми и песни, зашто беше скршен големиот непријател на Израил.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,54",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s54"
                        },
                        {
                            "referenca": "1 Лет 15,16",
                            "meta_link": "Kniga13_1Let.xhtml#g15s16"
                        }
                    ]
                },
                {
                    "r_br": "52",
                    "tekst": "Нареди тој ден да се празнува секоја година со веселба, ја утврди храмовата гора, која се наоѓаше близу до тврдината и се насели таму тој и тие што беа со него."
                },
                {
                    "r_br": "53",
                    "tekst": "Симон виде дека неговиот син Јован стана веќе маж, па го постави за воен заповедник на сите војски, а тој се насели во Газир."
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Смртта на Димитриј",
                    "r_br": 1,
                    "tekst": "Во сто седумдесет и втората година царот Димитриј собра војска во Мидија да добие помош против Трифон."
                },
                {
                    "r_br": "2",
                    "tekst": "Но Арсак, персискиот и мидискиот цар, кога слушна дека Димитриј дошол во неговата земја, испрати еден од своите воени началници да го фати жив."
                },
                {
                    "r_br": "3",
                    "tekst": "Тој отиде, ја разби војската на Димитриј, го фати жив и го доведе кај Арсак, кој го затвори во темница."
                },
                {
                    "r_br": "4",
                    "tekst": "Имаше мир во јудејската земја во сите денови на Симон; тој се грижеше за доброто на својот народ и сите беа задоволни од неговото владеење и од неговата слава за време на целиот негов живот."
                },
                {
                    "r_br": "5",
                    "tekst": "Покрај сета своја слава, тој успеа да ја превземе и Јопија за пристаниште и отвори излез кон морските острови;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,33-34",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s33"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "ги рашири границите на својот народ и ја задржа земјата во свои раце.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,24",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s24"
                        },
                        {
                            "referenca": "Ис 54,2",
                            "meta_link": "Kniga32_Is.xhtml#g54s2"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тој собра многу заробеници и владееше над Газир, Бет-Цур и над ерусалимската тврдина, ја исчисти од осквернувања и немаше кој да му се спротивставува.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 11,65-66",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s65"
                        },
                        {
                            "referenca": "1 Мак 13,43-52",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s43"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Јудејците спокојно ја обработуваа својата земја и земјата им ги даваше своите плодови."
                },
                {
                    "r_br": "9",
                    "tekst": "Старците, наседнати по улиците, разговараа за општата благосостојба, а младите се облекуваа раскошно во воена облека.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 33,5",
                            "meta_link": "Kniga2_2Mojs.xhtml#g33s5"
                        },
                        {
                            "referenca": "Зах 8,4",
                            "meta_link": "Kniga49_Zah.xhtml#g8s4"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "На градовите испраќаше храна и ги правеше тврдини, така што неговото славно име се изговараше до крајот на светот."
                },
                {
                    "r_br": "11",
                    "tekst": "Тој го зацврсти мирот во земјата, а Израил се радуваше со голема радост."
                },
                {
                    "r_br": "12",
                    "tekst": "Секој седеше под својата лоза и под својата смоква, и никој не беше вознемируван.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 5,4",
                            "meta_link": "Kniga11_3Car.xhtml#g5s4"
                        },
                        {
                            "referenca": "4 Цар 18,31",
                            "meta_link": "Kniga12_4Car.xhtml#g18s31"
                        },
                        {
                            "referenca": "Мих 4,4",
                            "meta_link": "Kniga44_Mih.xhtml#g4s4"
                        },
                        {
                            "referenca": "Зах 3,10",
                            "meta_link": "Kniga49_Zah.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Исчезнаа сите што војуваа против нив; во тие дни царевите се смирија."
                },
                {
                    "r_br": "14",
                    "tekst": "Тој ги помагаше сите сиромаси во својот народ, бараше да се извршува Законот и ги истребуваше сите безбожници и зломисленици.",
                    "referenci": [
                        {
                            "referenca": "Соф 3,12",
                            "meta_link": "Kniga47_Sof.xhtml#g3s12"
                        },
                        {
                            "referenca": "Пс 17,27",
                            "meta_link": "Kniga25_Ps.xhtml#g17s27"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Го украси светилиштето и ги умножи светите садови."
                },
                {
                    "podnaslov": "Писмо од Симон",
                    "r_br": "16",
                    "tekst": "Кога слушнаа во Рим и во Спарта дека умрел Јонатан, настана голема жалост,"
                },
                {
                    "r_br": "17",
                    "tekst": "но кога разбраа и тоа дека брат му Симон станал место него првосвештеник и дека владее над земјата и над градовите во неа,"
                },
                {
                    "r_br": "18",
                    "tekst": "му напишаа на бакарни плочи да го обноват и со него пријателството и сојузништвото што го имаа со неговите браќа Јуда и Јонатан.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 8,17-32",
                            "meta_link": "Kniga22_1Mak.xhtml#g8s17"
                        },
                        {
                            "referenca": "1 Мак 12,3",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s3"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Тие беа прочитани во Ерусалим пред собранието."
                },
                {
                    "r_br": "20",
                    "tekst": "Еве го преписот од писмото, испратено од спартанците: „Спартанските управители и градот до првосвештеникот Симон, до старешините, свештениците и до сиот јудејски народ, нашите браќа – поздрав."
                },
                {
                    "r_br": "21",
                    "tekst": "Пратениците од вашиот народ ни раскажаа за вашата слава и чест; се зарадувавме кога тие пристигнаа,"
                },
                {
                    "r_br": "22",
                    "tekst": "а она што ни го рекоа во народниот совет вака го запишавме: ‚Нуминиј, синот на Антиох, и Антипатер, синот на Јасон, јудејски пратеници, дојдоа кај нас за да го обноват пријателството со нас;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,16",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s16"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "на народот му беше мило тие мажи да ги прими со чест и нивните зборови да ги запише во отворените народни книги за спомен на спартанскиот народ, а препис од тоа направивме за првосвештеникот Симон.‘”"
                },
                {
                    "r_br": "24",
                    "tekst": "Потоа Симон го испрати Нуминиј во Рим со голем златен штит, тежок илјада мини за да склопи сојуз со Римјаните.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 14,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s18"
                        },
                        {
                            "referenca": "1 Мак 15,15",
                            "meta_link": "Kniga22_1Mak.xhtml#g15s15"
                        }
                    ]
                },
                {
                    "podnaslov": "Благодарност кон Симон",
                    "r_br": "25",
                    "tekst": "Кога народот слушна за ова, рече:„Како да им благодариме на Симон и на неговите синови?"
                },
                {
                    "r_br": "26",
                    "tekst": "Зашто се покажа цврст, како и браќата негови и домот на татко му; ги одбија народните непријатели и му дадоа слобода на народот.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 14,48",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s48"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Ова го запишаа на бакарни плочи, кои ги ставија на столбови во гората Сион. Еве го преписот од она што е напишано: „Во осумнаесеттиот ден од месецот елул, во сто седумдесет и втората година, – трета година од службата на првосвештеникот Симон – "
                },
                {
                    "r_br": "28",
                    "tekst": "во Асарамел, во големото собрание на свештениците, на народот и на народните кнезови на нашата земја, ни беше објавено:"
                },
                {
                    "r_br": "29",
                    "tekst": "бидејќи многупати избувнуваа војни во оваа земја, Симон, синот на Мататија, син од синовите на Јоарив, и браќата негови, изложувајќи се на опасности, им се противставуваа на непријателите на својот народ за да го запазат неговото светилиште и неговиот Закон, со голема слава го прославија својот народ."
                },
                {
                    "r_br": "30",
                    "tekst": "Јонатан го собра својот народ и стана негов првосвештеник, а кога се прибра кај своите предци,"
                },
                {
                    "r_br": "31",
                    "tekst": "непријателите намислија да навлезат во нивната земја за да ја опустошат и да стават рака на нивното светилиште."
                },
                {
                    "r_br": "32",
                    "tekst": "Тогаш се издигна Симон и војуваше за својот народ; потроши многу свои пари за да ги снабди храбрите мажи на својот народ со оружје и плата им даваше."
                },
                {
                    "r_br": "33",
                    "tekst": "Тој ги утврди јудејските градови и Бет-Цур, кој е на границата од Јудеја, каде што пред тоа се наоѓаше оружјето на непријателите, и постави таму јудејска стража;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,29",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s29"
                        },
                        {
                            "referenca": "1 Мак 11,65-66",
                            "meta_link": "Kniga22_1Mak.xhtml#g11s65"
                        },
                        {
                            "referenca": "1 Мак 13,33",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s33"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "ги утврди и Јопија и Газир, која се наоѓа во пределите на Азот, во која пред тоа живееја непријателите; таму насели Јудејци и ги снабди со сѐ што им беше потребно за нивното издигнување.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,15",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s15"
                        },
                        {
                            "referenca": "1 Мак 12,33",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s33"
                        },
                        {
                            "referenca": "1 Мак 13,11.43-48",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s11"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "Народот ги виде делата на Симон и славата што сакаше да ја придобие за својот народ, па го постави за свој водач и првосвештеник, затоа што го направи сето тоа и за неговата справедливост и верност, што ја имаше спрема народот, грижејќи се на секаков начин да го издигне својот народ."
                },
                {
                    "r_br": "36",
                    "tekst": "Во време на своето владеење тој успеа да ги изгони незнабошците од земјата и оние што го држеа Давидовиот град во Ерусалим, кои излегуваа од таа тврдина што ја изградија и осквернуваа сѐ околу светилиштето и големи штети ѝ нанесуваа на светињата.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,33",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s33"
                        },
                        {
                            "referenca": "1 Мак 7,22",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s22"
                        },
                        {
                            "referenca": "1 Мак 13,32",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s32"
                        },
                        {
                            "referenca": "1 Мак 15,29.35",
                            "meta_link": "Kniga22_1Mak.xhtml#g15s29"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "Тој во неа насели Јудејци, ја утврди за сигурност на земјата и ги изгради ерусалимските одбрамбени ѕидови."
                },
                {
                    "r_br": "38",
                    "tekst": "Затоа и царот Димитриј го потврди неговото првосвештенство,"
                },
                {
                    "r_br": "39",
                    "tekst": "го присоедини кон своите пријатели и го почести со голема слава.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s18"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "Бидејќи царот беше слушнал дека Римјаните ги нарекуваат Евреите свои пријатели, сојузници и браќа и дека со почести ги примале Симоновите пратеници;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,21",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s21"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "дека Јудејците и свештениците се согласиле Симон засекогаш да им биде водач и првосвештеник – додека не се издигне веродостоен пророк,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,46",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s46"
                        },
                        {
                            "referenca": "Јн 1,21.25",
                            "meta_link": "Kniga54_Jn.xhtml#g1s21"
                        },
                        {
                            "referenca": "Јн 6,14-15",
                            "meta_link": "Kniga54_Jn.xhtml#g6s14"
                        },
                        {
                            "referenca": "Јн 7,40",
                            "meta_link": "Kniga54_Jn.xhtml#g7s40"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "да им стане војсководец и да се грижи за светињите, да ги поставува на работа во храмот, во областите, над оружјето и над тврдините;"
                },
                {
                    "r_br": "43",
                    "tekst": "да се грижи за светилиштето и сите да му се покоруваат; сите договори на земјата да се пишуваат од негово име; да се облекува во порфира и да носи златни украси.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,46",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s46"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "На никого од народот и од свештениците да не му биде дозволено да измени нешто од ова или да противречи на неговите зборови, или, пак, без него да се свикува собрание во земјата, да се облекува во порфира и да носи златна тока.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,20.89",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s20"
                        }
                    ]
                },
                {
                    "r_br": "45",
                    "tekst": "Кој ќе направи нешто против ова или нешто ќе спречи, ќе биде виновен.”"
                },
                {
                    "r_br": "46",
                    "tekst": "Сиот народ се согласи да му бид послушен на Симон и да постапува според неговите зборови."
                },
                {
                    "r_br": "47",
                    "tekst": "Симон прифати и се согласи да им биде првосвештеник, војсководец и водач на Јудејците и на свештениците; да владее со сите."
                },
                {
                    "r_br": "48",
                    "tekst": "Тогаш решија да ги напишат овие зборови на бакарни плочки и да ги стават на видно место на оградата од храмот;"
                },
                {
                    "r_br": "49",
                    "tekst": "а препис од нив да се пази во ризницата за да го имаат Симон и неговите синови."
                }
            ],
            "r_br": "14"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Антиох Седми му ги признава почестите на Симон и го опсадува Трифон во Дора",
                    "r_br": 1,
                    "tekst": "Антиох, синот на царот Димитриј, испрати писмо од морските острови до Симон, првосвештеникот и владетелот на јудејскиот народ и до сиот јудејски народ."
                },
                {
                    "r_br": "2",
                    "tekst": "Писмото ја имаше следнава содржина: „Поздрав од царот Антиох до Симон, првосвештеникот и владетелот на јудејскиот народ и до јудејскиот народ."
                },
                {
                    "r_br": "3",
                    "tekst": "Бидејќи лоши луѓе го заграбија царството на нашите предци, намислив пак да го освојам и да го востановам какво што беше порано,"
                },
                {
                    "r_br": "4",
                    "tekst": "одлучив да ја посетам земјата и да ги казнам оние што опустошија и разорија многу градови во царството."
                },
                {
                    "r_br": "5",
                    "tekst": "Ги потврдувам сите ослободувања од даноци што ги отстапија царевите пред мене и другите давачки, од кои се откажаа;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,28-29",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s28"
                        },
                        {
                            "referenca": "1 Мак 13,37.39",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s37"
                        },
                        {
                            "referenca": "1 Мак 15,27",
                            "meta_link": "Kniga22_1Mak.xhtml#g15s27"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "ти дозволувам да правиш свои пари во твојата земја."
                },
                {
                    "r_br": "7",
                    "tekst": "Ерусалим и свештенството нека бидат слободни; сето оружје што го приготви и тврдините, кои ги изгради и со кои владееш, нека ти останат тебе.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,31",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s31"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И секој царски долг и идните царски долгови отсега и засекогаш нека ти бидат простени."
                },
                {
                    "r_br": "9",
                    "tekst": "А откако одново ќе почнеме да владееме со нашето царство, тогаш ќе те наградиме со голема чест тебе, твојот народ и храмот, та вашата слава да се разнесе по целата земја.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Во сто седумдесет и четвртата година влезе Антиох во земјата на своите предци; кај него се собраа сите војски, така што оние, кои останаа кај Трифон, беа сосема малку."
                },
                {
                    "r_br": "11",
                    "tekst": "Царот Антиох го гонеше, и тој побегна во Дора, која е во приморјето,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 11,2",
                            "meta_link": "Kniga6_IsN.xhtml#g11s2"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "зашто виде дека му се натрупаа многу неволји, а и војските го напуштија."
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш Антиох дојде во Дора со сто и дваесет илјади пешаци и осум илјади коњаници;"
                },
                {
                    "r_br": "14",
                    "tekst": "тој го опседна градот откај копното, а корабите се приближија откај морето, така што не му даваше на никого ни да влезе ниту да излезе."
                },
                {
                    "podnaslov": "Писма до царевите",
                    "r_br": "15",
                    "tekst": "Тогаш се вратија од Рим Нуминиј и оние што го придружуваа – со писма до царевите и до земјите; еве ја содржината на писмата:",
                    "referenci": [
                        {
                            "referenca": "1 Мак 14,24",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s24"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "„Поздрав од римскиот конзул до царот Птоломеј."
                },
                {
                    "r_br": "17",
                    "tekst": "Кај нас дојдоа јудејските пратеници, наши пријатели и сојузници, од првосвештеникот Симон и од јудејскиот народ за да ги обноват дамнешните односи на пријателство и сојузништво;"
                },
                {
                    "r_br": "18",
                    "tekst": "тие ни донесоа златен штит од илјада мини.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 14,24",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s24"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И така, ние најдовме за потребно да им пишеме на царевите и на земјите да не им причинуваат зло и да не војуваат против нив, против нивните градови и против нивната земја и да не им помагаат на оние што војуваат против нив."
                },
                {
                    "r_br": "20",
                    "tekst": "Ние решивме да го примиме од нив штитот."
                },
                {
                    "r_br": "21",
                    "tekst": "Освен тоа, ако некои лоши луѓе избегале од нивната земја, и дошле кај вас, предајте му ги на првосвештеникот Симон за да ги казни според нивните закони.”"
                },
                {
                    "r_br": "22",
                    "tekst": "Така му напиша и на царот Димитриј, на Атал, на Аријарат и на Арсак,"
                },
                {
                    "r_br": "23",
                    "tekst": "до сите области: Сампсама и Спарта, Дил и Минд, Сикион и Карија, Самос и Памфилија, Ликија и Халикарнас, Родос и Фасилида, Кос и Сида, Арад и Гортина, Книд и Кипар и Киренена."
                },
                {
                    "r_br": "24",
                    "tekst": "Препис од тие писма му испратија на првосвештеникот Симон."
                },
                {
                    "podnaslov": "Негодувањето на Антиох заради Симон",
                    "r_br": "25",
                    "tekst": "А царот Антиох одново ја опседна Дора, ја напаѓаше од сите страни и поставуваше воени машини и на тој начин го затвори Трифон, така што тој не можеше да влезе, ниту можеше да излезе."
                },
                {
                    "r_br": "26",
                    "tekst": "Симон му испрати две илјади храбри луѓе, сребро, злато и многубројна опрема;"
                },
                {
                    "r_br": "27",
                    "tekst": "но тој не прифати, отфрли сѐ, за кое се беше претходно договорил со него."
                },
                {
                    "r_br": "28",
                    "tekst": "Кај него го испрати Атеновиј, еден од своите пријатели, да води со него преговори и да му каже: „Вие ги држите под своја власт Јопија, Газир и ерусалимската тврдина – градови во моето царство;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,33",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s33"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "вие ги опустошивте нивните предели, направивте многу зла во земјата и завладеавте со многу краишта во моето царство.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 14,36",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s36"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Затоа, предајте ни ги сега градовите што ни ги зедовте, како и даноците од тие места, со кои владеете надвор од границите на Јудеја."
                },
                {
                    "r_br": "31",
                    "tekst": "Ако, пак, не сакате да го направите ова, дајте ни петстотини таланти сребро; а за опустошувањето што го направивте и за даноците од градовите – уште петстотини таланти сребро; ако, пак, не сакате да ни дадете, ние ќе дојдеме и ќе војуваме со вас.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 13,39",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s39"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Дојде во Ерусалим Атеновиј, пријателот на царот, па откако ја виде славата на Симон и неговата ризница со златни и сребрени предмети и целиот раскош, се вчудовиди и му ја кажа пораката од царот."
                },
                {
                    "r_br": "33",
                    "tekst": "Симон му одговори и рече: „Ние не сме завладеале никаква туѓа земја, ниту господариме над туѓи имоти, туку владееме со наследството од нашите предци, коешто нашите непријатели понекогаш несправедливо ни го одземаа и го присвојуваа."
                },
                {
                    "r_br": "34",
                    "tekst": "Но ние, ползувајќи ги погодните услови, успеавме да си го вратиме наследството на нашите татковци."
                },
                {
                    "r_br": "35",
                    "tekst": "А што се однесува до Јопија и до Газир, кои ги бараш – тие градови многу го измачуваа нашиот народ и ја пустошеа нашата земја, за нив ќе дадеме сто таланти.” На тоа Атеновиј ништо не одговори,",
                    "referenci": [
                        {
                            "referenca": "1 Мак 14,36",
                            "meta_link": "Kniga22_1Mak.xhtml#g14s36"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "но огорчен се врати кај царот и му ги предаде тие зборови; му кажа за славата на Симон и за сѐ што беше видел, а царот многу се разгневи."
                },
                {
                    "podnaslov": "Кендевеј е поставен за управител",
                    "r_br": "37",
                    "tekst": "Трифон се качи на еден брод и избега во Ортозија."
                },
                {
                    "r_br": "38",
                    "tekst": "Тогаш царот го постави Кендевеј за управител на приморската област и му ги предаде пешадијата и коњицата;"
                },
                {
                    "r_br": "39",
                    "tekst": "му заповеда да излезе против Јудеја; да го изгради Кедрон и да ги утврди неговите порти и да започне војна со израилскиот народ."
                },
                {
                    "r_br": "40",
                    "tekst": "Кендевеј дојде во Јамнија и почна да го предизвикува народот на војна: навлегуваше во Јудеја, ги водеше луѓето во плен и ги убиваше;"
                },
                {
                    "r_br": "41",
                    "tekst": "го изгради Кедрон и во него ги смести коњицата и пешадијата; тие излегуваа оттаму и обиколуваа по јудејските патишта, како што му беше заповедал царот."
                }
            ],
            "r_br": "15"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Победа на Симоновите синови над Кендевеј",
                    "r_br": 1,
                    "tekst": "Јован се врати од Газир и му раскажа на својот татко Симон што прави Кендевеј.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 13,53",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s53"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тогаш Симон ги повика своите двајца постари синови, Јуда и Јован, и им рече: „Јас, моите браќа и домот на мојот татко, војуваме против непријателите на Израил, од младост до денес и многупати со нашите раце успешно го спасувавме Израил.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,47",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s47"
                        },
                        {
                            "referenca": "1 Мак 3,6",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s6"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Но, ете, јас остарев, а вие, по Божја милост, се наоѓате во цветот на вашата младост; земете го моето место и местото на моите браќа, па водете борба за нашиот народ, и небесната помош нека биде со вас.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,18.50",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s18"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Избра Симон од народот дваесет илјади пешаци и коњаници, кои појдоа против Кендевеј и преноќуваа во Модин."
                },
                {
                    "r_br": "5",
                    "tekst": "Кога станаа утредента и излегоа на рамнината, а таму, ете, пред нив беше многубројна војска, пешаци и коњаници, а меѓу нив имаше еден поток."
                },
                {
                    "r_br": "6",
                    "tekst": "И се крена Јован против нив, тој самиот и неговиот народ и откако виде дека неговите луѓе се плашат да минат преку потокот, тој прв мина, а кога го видоа тоа неговите војници, минаа и тие."
                },
                {
                    "r_br": "7",
                    "tekst": "Потоа ги раздели луѓето, така што коњаниците ги стави меѓу пешаците; коњицата на непријателот беше помногубројна."
                },
                {
                    "r_br": "8",
                    "tekst": "Штом затрубија со своите труби, Кендевеј почна да бега и неговата војска заедно со него; од нив паднаа многу ранети, а другите избегаа во крепоста.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 15,41",
                            "meta_link": "Kniga22_1Mak.xhtml#g15s41"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Тогаш беше ранет Јуда, братот на Јован, но и покрај тоа Јован ги гонеше непријателите сѐ до тврдината Кедрон, која ја беше изградил тој."
                },
                {
                    "r_br": "10",
                    "tekst": "Тие избегаа во кулите што се наоѓаа во областа на Азот, но Јован ги запали кулите и од оние што беа во нив, загинаа околу две илјади души; потоа во мир се врати во јудејската земја.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 10,84",
                            "meta_link": "Kniga22_1Mak.xhtml#g10s84"
                        }
                    ]
                },
                {
                    "podnaslov": "Убиството на Симон",
                    "r_br": "11",
                    "tekst": "А Птоломеј, синот на Авув, беше поставен за управител на Ерихонската рамнина, и имаше многу сребро и злато,"
                },
                {
                    "r_br": "12",
                    "tekst": "зашто му беше зет на првосвештеникот."
                },
                {
                    "r_br": "13",
                    "tekst": "Неговото срце се возгордеа, па посака да завладее со земјата, замислувајќи со лукавство и подмолност да го убие Симон и неговите синови.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,3",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s3"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Симон, пак, посетувајќи ги градовите во својата земја и водејќи грижа за задоволување на нивните потреби, дојде и во Ерихон, заедно со неговите синови Мататија и Јуда, во сто седумдесет и седмата година, во единаесеттиот месец, – месецот шеват.",
                    "referenci": [
                        {
                            "referenca": "Зах 1,7",
                            "meta_link": "Kniga49_Zah.xhtml#g1s7"
                        },
                        {
                            "referenca": "Зах 14,15",
                            "meta_link": "Kniga49_Zah.xhtml#g14s15"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Синот на Авув ги прими љубезно, намамувајќи ги со лукавство во малата тврдина, што ја беше изградил тој; им приреди голема гозба, но таму беше сокрил и некои свои луѓе."
                },
                {
                    "r_br": "16",
                    "tekst": "И кога Симон и неговите луѓе се опија, стана Птоломеј и тие што беа со него, го зедоа своето оружје и за време на гозбата влегоа кај Симон и го убија – него, неговите синови и некои од неговите слуги."
                },
                {
                    "r_br": "17",
                    "tekst": "На таков подмолен начин го изврши ова големо злодело и врати со зло за доброто."
                },
                {
                    "r_br": "18",
                    "tekst": "Птоломеј му напиша за ова на царот и побара од него да му прати на помош војска, а тој му ја предаде земјата и нејзините градови."
                },
                {
                    "r_br": "19",
                    "tekst": "Други свои луѓе испрати во Газир за да го убијат Јован, а писма им испрати на воените заповедници да дојдат кај него за да им даде сребро, злато и подароци;",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,55",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s55"
                        },
                        {
                            "referenca": "4 Мојс 31,48",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s48"
                        },
                        {
                            "referenca": "2 Цар 18,1",
                            "meta_link": "Kniga10_2Car.xhtml#g18s1"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "други, пак, испрати да ги заземат Ерусалим и светата Гора."
                },
                {
                    "r_br": "21",
                    "tekst": "Но некој отрчал кај Јован во Газир за да го извести дека татко му и браќата негови се убиени и дека Птоломеј испратил луѓе да го убијат и него."
                },
                {
                    "r_br": "22",
                    "tekst": "Кога го слушна тоа, Јован многу се збуни; ги фати мажите што беа дошле да го погубат и ги уби, бидејќи беше дознал дека тие сакаа него да го убијат."
                },
                {
                    "r_br": "23",
                    "tekst": "Другите, пак, Јованови дела: војните, храбрите подвизи, славно извршени, градењето на ѕидот и сите други негови дела – ",
                    "referenci": [
                        {
                            "referenca": "1 Мак 9,22",
                            "meta_link": "Kniga22_1Mak.xhtml#g9s22"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "ете, тие се опишани во дневникот за неговото врховно свештенство, од времето кога стана првосвештеник по неговиот татко.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 14,29",
                            "meta_link": "Kniga11_3Car.xhtml#g14s29"
                        }
                    ]
                }
            ],
            "r_br": "16"
        }
    ],
    "kratko_ime": "1 Макавејска",
    "celo_ime": "Прва книга Макавејска",
    "kratenka": "1 Мак",
    "naslov": "ПРВА КНИГА МАКАВЕЈСКА",
    "meta_fajl": "Kniga22_1Mak"
}