{
    "voved": [
        "Четвртата книга Царства е продолжеток на третата книга со истиот наслов: таа го прикажува владеењето на последните монарси од царствата на Јуда и на Израил.",
        "Првиот дел (1-17) нѐ води до распаѓањето на царството Израил, со кое лошо управуваат царевите неверни на Бога. Поради нивната тврдокорност Бог му допушта на Салманасар, цар на Асирија, да тргне во поход на Самарија, главниот град на израилското царство на север. Тоа се случува во 722 година пред Христовото раѓање, кога царот еден дел од населението го одведува во прогонство. Во повеќето глави од овој дел на книгата најмногу е истакнат ликот на пророкот Елисеј, ученик на Илија и негов наследник (2-13).",
        "Вториот дел од оваа книга (18-25) го опишува периодот од 130 години, во кој царството на Јуда опстојува самостојно, сѐ до времето кога царот Навуходоносор од Вавилон го освојува на Ерусалим во 587 год. пред раѓањето на Христос. Тој го разорил храмот и ги одвел во прогонство, односно ги депортирал во Вавилонија најугледните граѓани на Јудеја (25)."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Бог ги осудува постапките на Охозија",
                    "r_br": 1,
                    "tekst": "По смртта на Ахав, Моав се побуни против Израил.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 3,4-27",
                            "meta_link": "Kniga12_4Car.xhtml#g3s4"
                        },
                        {
                            "referenca": "4 Мојс 24,17",
                            "meta_link": "Kniga4_4Mojs.xhtml#g24s17"
                        },
                        {
                            "referenca": "1 Цар 14,47",
                            "meta_link": "Kniga9_1Car.xhtml#g14s47"
                        },
                        {
                            "referenca": "2 Цар 8,2",
                            "meta_link": "Kniga10_2Car.xhtml#g8s2"
                        },
                        {
                            "referenca": "Пс 59,8",
                            "meta_link": "Kniga25_Ps.xhtml#g59s8"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "А Охозија падна низ прозорецот на горната соба од својот дворец, во Самарија, и тешко се повреди. Па испрати гласници и им рече: „Одете, прашајте го Веелзевул, екронското божество: ќе оздравам ли од оваа повреда?” (И тие отидоа да прашаат).",
                    "referenci": [
                        {
                            "referenca": "Мт 10,25",
                            "meta_link": "Kniga51_Mt.xhtml#g10s25"
                        },
                        {
                            "referenca": "Мт 12,24",
                            "meta_link": "Kniga51_Mt.xhtml#g12s24"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш ангел Господов му кажа на Илија тишбеецот: „Стани, пресретни ги пратениците на самарјанскиот цар и кажи им: ‚Зарем во Израил нема Бог, та сте тргнале да го прашате Веелзевул, екронското божество?’",
                    "referenci": [
                        {
                            "referenca": "3 Цар 17,1",
                            "meta_link": "Kniga11_3Car.xhtml#g17s1"
                        },
                        {
                            "referenca": "3 Цар 21,17.28",
                            "meta_link": "Kniga11_3Car.xhtml#g21s17"
                        },
                        {
                            "referenca": "Ис 8,9",
                            "meta_link": "Kniga32_Is.xhtml#g8s9"
                        },
                        {
                            "referenca": "Ер 2,11-13",
                            "meta_link": "Kniga33_Er.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Затоа вака вели Господ: ‚Од постелата на која си легнал, нема да станеш, туку ќе умреш.’” И отиде Илија (и им кажа).",
                    "referenci": [
                        {
                            "referenca": "4 Цар 20,1",
                            "meta_link": "Kniga12_4Car.xhtml#g20s1"
                        },
                        {
                            "referenca": "1 Мојс 2,17",
                            "meta_link": "Kniga1_1Mojs.xhtml#g2s17"
                        },
                        {
                            "referenca": "Ез 3,18",
                            "meta_link": "Kniga37_Ez.xhtml#g3s18"
                        },
                        {
                            "referenca": "Ез 18,24",
                            "meta_link": "Kniga37_Ez.xhtml#g18s24"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Се вратија гласниците кај Охозија. И тој ги праша: „Зошто се вративте?”"
                },
                {
                    "r_br": "6",
                    "tekst": "Тие му одговорија: „Не пресретна еден човек и ни рече: ,Одете, вратете се кај царот, кој ве испратил, и кажете му: вака вели Господ: зар во Израил нема Бог, та испраќаш да го прашаш Веелзевул, екронското божество? Затоа од постелата на која си легнал, нема да станеш, туку ќе умреш.’”"
                },
                {
                    "r_br": "7",
                    "tekst": "Тој ги праша: „Каков беше на изглед оној човек што ве пресретна и ви ги кажа тие зборови?”"
                },
                {
                    "r_br": "8",
                    "tekst": "Тие му одговорија: „Тој човек целиот беше со влакна и беше опашан преку половината со кожен појас.” Тој рече: „Тоа е Илија тишбеецот.”",
                    "referenci": [
                        {
                            "referenca": "Зах 13,4",
                            "meta_link": "Kniga49_Zah.xhtml#g13s4"
                        },
                        {
                            "referenca": "Мт 3,4",
                            "meta_link": "Kniga51_Mt.xhtml#g3s4"
                        }
                    ]
                },
                {
                    "podnaslov": "Охозија упорно настојува да го затвори Илија",
                    "r_br": "9",
                    "tekst": "Тогаш испрати царот кај него педесетник со неговите педесетмина војници. И тој се искачи кај него, кога Илија седеше на врвот од гората, и му рече: „Човеку Божји, царот нареди да слезеш.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 18,21",
                            "meta_link": "Kniga2_2Mojs.xhtml#g18s21"
                        },
                        {
                            "referenca": "5 Мојс 1,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s15"
                        },
                        {
                            "referenca": "1 Цар 8,12",
                            "meta_link": "Kniga9_1Car.xhtml#g8s12"
                        },
                        {
                            "referenca": "3 Цар 17,24",
                            "meta_link": "Kniga11_3Car.xhtml#g17s24"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Одговори Илија и му рече на педесетникот: „Ако сум јас човек Божји, нека падне оган од небото и нека те изгори тебе и твоите педесетмина војници.” И падна оган од небото и го изгори него и неговите педесетмина.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 10,2",
                            "meta_link": "Kniga3_3Mojs.xhtml#g10s2"
                        },
                        {
                            "referenca": "Лк 9,54",
                            "meta_link": "Kniga53_Lk.xhtml#g9s54"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Царот испрати друг педесетник со неговите педесетмина војници. И тој му проговори и рече: „Човеку Божји, вака вели царот: ‚Слези поскоро!’”"
                },
                {
                    "r_br": "12",
                    "tekst": "Илија одговори и му рече: „Ако сум јас човек Божји, нека падне оган од небото и нека те изгори тебе и твоите педесетмина.” И падна оган Божји од небото и го изгоре него и неговите педесетмина војници."
                },
                {
                    "r_br": "13",
                    "tekst": "Царот испрати по третпат педесетник со неговите педесетмина војници. Третиот педесетник стана, та дојде, и падна на коленици пред Илија, го молеше и му зборуваше: „Човеку Божји, да не биде презрена душата моја и душата на твоите слуги – овие педесетмина – пред твоите очи.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,54",
                            "meta_link": "Kniga11_3Car.xhtml#g8s54"
                        },
                        {
                            "referenca": "3 Цар 19,18",
                            "meta_link": "Kniga11_3Car.xhtml#g19s18"
                        },
                        {
                            "referenca": "Ис 45,23",
                            "meta_link": "Kniga32_Is.xhtml#g45s23"
                        },
                        {
                            "referenca": "1 Езд 9,5",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s5"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Ете, падна оган од небото и ги изгоре двајцата претходни педесетници со нивните педесетмина војници; но сега да не биде презрена душата моја пред твоите очи!”"
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш му рече ангелот Господов на Илија: „Оди со него и не плаши се од него.” И тој стана, та отиде со него кај царот."
                },
                {
                    "r_br": "16",
                    "tekst": "И му рече: „Вака вели Господ:‚Поради тоа што испрати гласници да го прашаат Веелзевул, екронското божество, како да немаше во Израил Бог да Го прашаш за словото Негово, – ти нема да станеш од леглото, на кое си легнал, туку ќе умреш.’”"
                },
                {
                    "r_br": "17",
                    "tekst": "И тој умре според словото Господово што го изрече Илија. И стана цар Јорам, (братот на Охозија), место него, во втората година на Јорам, синот на Јосафат, царот јудејски, бидејќи оној немаше син."
                },
                {
                    "r_br": "18",
                    "tekst": "Другото за Охозија, она што го извршил тој, е опишано во летописите на израилските цареви."
                },
                {
                    "r_br": "18",
                    "tekst": "а) И Јорам, синот на Ахав, царуваше над Израил во Самарија,"
                },
                {
                    "r_br": "18",
                    "tekst": "б) и постапуваше лошо пред лицето на Господ, но, сепак не така, како неговите браќа, ниту како неговата мајка;"
                },
                {
                    "r_br": "18",
                    "tekst": "в) и ги отстрани столбовите на Ваал, кои ги беше направил неговиот татко, и ги уништи; сепак се приврза кон гревовите на домот на Јеровоам, кој го беше навел Израил на гревови и не отстапи од нив;"
                },
                {
                    "r_br": "18",
                    "tekst": "г) и го навлече гневот Господов врз домот на Ахав."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Бог го вознесува Илија на небото. Елисеј го наследува неговото место",
                    "r_br": 1,
                    "tekst": "Во она време, кога Господ сакаше да го вознесе Илија на небото во виор, Илија со Елисеј доаѓаше од Гилгал.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 19,16",
                            "meta_link": "Kniga11_3Car.xhtml#g19s16"
                        },
                        {
                            "referenca": "3 Цар 19,19-21",
                            "meta_link": "Kniga11_3Car.xhtml#g19s19"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И му рече Илија на Елисеј: „Остани тука, зашто Господ ме испраќа во Ветил.” Но Елисеј рече: „Се колнам во живиот Господ и во животот на твојата душа! Нема да те оставам.” И отидоа во Ветил.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 12,29",
                            "meta_link": "Kniga11_3Car.xhtml#g12s29"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И излегоа кај Елисеј синовите пророчки што беа во Ветил, и му рекоа:„Знаеш ли дека денес Господ ќе го вознесе твојот господар над главата твоја!” Тој одговори: „И јас знам, молчете.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 2,58",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s58"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И му рече Илија: „Елисеј, остани тука, зашто Господ ме испраќа во Ерихон.” А тој рече: „Се колнам во живиот Господ и во твојата жива душа! Нема да те оставам.” И дојдоа во Ерихон.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 2,19-22",
                            "meta_link": "Kniga12_4Car.xhtml#g2s19"
                        },
                        {
                            "referenca": "4 Цар 4,30",
                            "meta_link": "Kniga12_4Car.xhtml#g4s30"
                        },
                        {
                            "referenca": "Ис.Н. 6",
                            "meta_link": "Kniga6_IsN.xhtml#g6"
                        },
                        {
                            "referenca": "1 Цар 20,3",
                            "meta_link": "Kniga9_1Car.xhtml#g20s3"
                        },
                        {
                            "referenca": "1 Цар 25,26",
                            "meta_link": "Kniga9_1Car.xhtml#g25s26"
                        },
                        {
                            "referenca": "3 Цар 16,34",
                            "meta_link": "Kniga11_3Car.xhtml#g16s34"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш се приближија синовите пророчки што беа во Ерихон, и му рекоа:„Знаеш ли дека денес Господ го зема твојот господар и ќе го вознесе над главата твоја?” Тој одговори: „И јас знам, молчете.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Пак му рече Илија на Елисеј: „Остани тука, зашто Господ ме испраќа накај Јордан.” А тој рече: „Се колнам во живиот Господ и во твојата жива душа! Нема да те оставам.” И тргнаа обајцата."
                },
                {
                    "r_br": "7",
                    "tekst": "Педесет души од синовите пророчки тргнаа и застанаа подалеку спроти нив, додека тие двајца стоеја покрај брегот на Јордан."
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш го зеде Илија својот кожув, го свитка и удри со него по водата, и таа се раздели на две страни, па така и двајцата минаа по суво.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 19,19",
                            "meta_link": "Kniga11_3Car.xhtml#g19s19"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Кога минаа, Илија му рече на Елисеј: „Барај, што сакаш да ти направам, пред да бидам вознесен пред тебе.” Елисеј одговори: „Духот, кој е во тебе, да биде двојно во мене.”",
                    "referenci": [
                        {
                            "referenca": "Ис 42,1",
                            "meta_link": "Kniga32_Is.xhtml#g42s1"
                        },
                        {
                            "referenca": "Ис 61,1",
                            "meta_link": "Kniga32_Is.xhtml#g61s1"
                        },
                        {
                            "referenca": "Ез 2,2",
                            "meta_link": "Kniga37_Ez.xhtml#g2s2"
                        },
                        {
                            "referenca": "Ез 3,12",
                            "meta_link": "Kniga37_Ez.xhtml#g3s12"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "А тој рече: „Бараш нешто многу тешко; ако видиш, како ќе бидам вознесен пред тебе, така ќе ти биде; ако, пак, не видиш, нема да ти биде.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Додека тие одеа и си разговараа по патот, наеднаш се појави огнена кола и огнени коњи, и ги раздвоија еден од друг, и Илија се вознесе во виорот кон небото.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 6,17",
                            "meta_link": "Kniga12_4Car.xhtml#g6s17"
                        },
                        {
                            "referenca": "Сир 48,9",
                            "meta_link": "Kniga31_Sir.xhtml#g48s9"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "А Елисеј гледаше и извика: „Татко мој, татко мој, коло Израилева и негова коњица!” И веќе не го виде. Па ја фати облеката своја, и ја раскина на две парчиња."
                },
                {
                    "r_br": "13",
                    "tekst": "И го крена тој кожувот на Илија што беше паднал од него, па се врати и се запре крај брегот на Јордан;"
                },
                {
                    "r_br": "14",
                    "tekst": "го зеде кожувот на Илија, што беше паднал од него, удри со него по водата, и рече: „Каде е Господ, Бог Илиев? Тој Самиот?” И удри по водата, а таа се раздели на две страни, и Елисеј помина."
                },
                {
                    "r_br": "15",
                    "tekst": "И го видоа оддалеку синовите пророкови што беа во Ерихон и рекоа:„Илиевиот дух слезе врз Елисеј.” Му излегоа во пресрет и му се поклонија до земја.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 11,25",
                            "meta_link": "Kniga4_4Mojs.xhtml#g11s25"
                        },
                        {
                            "referenca": "Ис 11,2",
                            "meta_link": "Kniga32_Is.xhtml#g11s2"
                        },
                        {
                            "referenca": "1 Птр 4,14",
                            "meta_link": "Kniga71_1Ptr.xhtml#g4s14"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И му рекоа: „Ете, во нас, твоите слуги, има педесет души силни мажи; нека одат тие да го побараат господарот твој; можеби, Духот Господов го однел и го фрлил на некоја гора, или во некој дол.” А тој рече: „Немојте да испраќате!”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,12",
                            "meta_link": "Kniga11_3Car.xhtml#g18s12"
                        },
                        {
                            "referenca": "Ез 3,14",
                            "meta_link": "Kniga37_Ez.xhtml#g3s14"
                        },
                        {
                            "referenca": "Ез 8,3",
                            "meta_link": "Kniga37_Ez.xhtml#g8s3"
                        },
                        {
                            "referenca": "Дела 8,39",
                            "meta_link": "Kniga55_Dela.xhtml#g8s39"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Но тие настојуваа пред него многу, та му здодеаја, па им рече: „Испратете!” И испратија педесет души, кои бараа три дена, но не го најдоа,"
                },
                {
                    "r_br": "18",
                    "tekst": "и се вратија кај него, додека тој беше во Ерихон; и тој им рече: „Нели ви говорев: не одете!”"
                },
                {
                    "podnaslov": "Елисеј го очистува изворот на Ерихон",
                    "r_br": "19",
                    "tekst": "Тогаш жителите на градот му кажаа на Елисеј: „Ете, како што гледаш, господаре, положбата на овој град е добра; но водата е лоша и земјата е бесплодна.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,22-25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s22"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "А тој рече: „Дајте ми нова чаша и турете во неа сол.” И му дадоа.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 2,13",
                            "meta_link": "Kniga3_3Mojs.xhtml#g2s13"
                        },
                        {
                            "referenca": "Ез 43,24",
                            "meta_link": "Kniga37_Ez.xhtml#g43s24"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Тој отиде кај изворот на водата, ја фрли во неа солта и рече: „Вака вели Господ: ‚Јас ја оздравувам оваа вода; и во иднина нема да доаѓа од неа ни смрт, ни бесплодност.’”"
                },
                {
                    "r_br": "22",
                    "tekst": "И водата остана здрава до денес, според зборот што го кажа Елисеј.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s25"
                        }
                    ]
                },
                {
                    "podnaslov": "Бог ги казнува децата што му се потсмеваат на Елисеј",
                    "r_br": "23",
                    "tekst": "Оттаму тој отиде во Ветил. Кога одеше по патот, мали деца излегоа од градот, му се потсмеваа и му велеа:„Врви, ќелавко! Врви, ќелавко!”"
                },
                {
                    "r_br": "24",
                    "tekst": "Тој се сврте, ги виде и ги проколна во името Господово. Тогаш излегоа од гората две мечки и раскинаа од нив четириесет и две деца.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,22",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s22"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Оттука отиде на гората Кармил, а оттаму се врати во Самарија.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 16,24",
                            "meta_link": "Kniga11_3Car.xhtml#g16s24"
                        }
                    ]
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јорам, цар на Израил",
                    "r_br": 1,
                    "tekst": "Јорам, синот на Ахав, стана цар над Израил во Самарија во осумнаесеттата година од владеењето на јудејскиот цар Јосафат и царуваше дваесет години."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој правеше зло пред очите на Господ, но не така, како татко му и мајка му, зашто ја собори статуата на Ваал што ја беше направил татко му;"
                },
                {
                    "r_br": "3",
                    "tekst": "Сепак, тој се приврза кон гревовите на Јеровоам, Наватовиот син, кој го наведе Израил да прави гревови, и не отстапуваше од нив.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 10,29",
                            "meta_link": "Kniga12_4Car.xhtml#g10s29"
                        },
                        {
                            "referenca": "4 Цар 13,11",
                            "meta_link": "Kniga12_4Car.xhtml#g13s11"
                        },
                        {
                            "referenca": "4 Цар 14,24",
                            "meta_link": "Kniga12_4Car.xhtml#g14s24"
                        },
                        {
                            "referenca": "4 Цар 15,9.18",
                            "meta_link": "Kniga12_4Car.xhtml#g15s9"
                        },
                        {
                            "referenca": "4 Цар 24,28",
                            "meta_link": "Kniga12_4Car.xhtml#g24s28"
                        },
                        {
                            "referenca": "3 Цар 12,26-32",
                            "meta_link": "Kniga11_3Car.xhtml#g12s26"
                        },
                        {
                            "referenca": "3 Цар 13,33-34",
                            "meta_link": "Kniga11_3Car.xhtml#g13s33"
                        },
                        {
                            "referenca": "3 Цар 14,16",
                            "meta_link": "Kniga11_3Car.xhtml#g14s16"
                        },
                        {
                            "referenca": "3 Цар 15,26.34",
                            "meta_link": "Kniga11_3Car.xhtml#g15s26"
                        },
                        {
                            "referenca": "3 Цар 16,2.9.29",
                            "meta_link": "Kniga11_3Car.xhtml#g16s2"
                        }
                    ]
                },
                {
                    "podnaslov": "Во воен поход против моавската земја",
                    "r_br": "4",
                    "tekst": "Моавскиот цар Меша имаше многу добиток и му испраќаше на израилскиот цар по сто илјади јагниња и по сто илјади неистрижени овни.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 8,2",
                            "meta_link": "Kniga10_2Car.xhtml#g8s2"
                        },
                        {
                            "referenca": "Ис 16,1",
                            "meta_link": "Kniga32_Is.xhtml#g16s1"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Но, штом умре Ахав, моавскиот цар се одметна од израилскиот цар.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 1,1",
                            "meta_link": "Kniga12_4Car.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Во она време царот Јорам излезе од Самарија и ги преброи сите Израилци,"
                },
                {
                    "r_br": "7",
                    "tekst": "па отиде и испрати да му кажат на јудејскиот цар Јосафат: „Моавскиот цар се одметна од мене. Ќе дојдеш ли со мене во војна против Моав” Тој одговори: „Ќе дојдам; Јас сум со тебе. Мојот народ е и твој народ, а моите коњи се и твои коњи.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 22,4",
                            "meta_link": "Kniga11_3Car.xhtml#g22s4"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И рече: „По кој пат да одам?” Тој рече: „По патот низ едомската пустина.”"
                },
                {
                    "r_br": "9",
                    "tekst": "И тргнаа израилскиот цар, јудејскиот цар и едомскиот цар, и одеа по заобиколен пат седум дена, и немаше вода за војската и за добитокот што одеше по нив."
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш рече израилскиот цар: „Ах! Господ ги изведе овие тројца цареви за да ги предаде во раката на Моав.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Но Јосафат рече: „Нема ли тука пророк Господов, па преку него да Го прашаме Господ?” Одговори еден од слугите на израилскиот цар и рече:„Тука е Елисеј, Шафатовиот син, кој полеваше вода на Илиевите раце.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 22,7",
                            "meta_link": "Kniga11_3Car.xhtml#g22s7"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И рече Јосафат: „Во него има слово Господово.” И отидоа кај него израилскиот цар и Јосафат и едомскиот цар.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 18,18",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s18"
                        },
                        {
                            "referenca": "1 Цар 3,19",
                            "meta_link": "Kniga9_1Car.xhtml#g3s19"
                        },
                        {
                            "referenca": "Ер 1,9",
                            "meta_link": "Kniga33_Er.xhtml#g1s9"
                        },
                        {
                            "referenca": "Ер 27,18",
                            "meta_link": "Kniga33_Er.xhtml#g27s18"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И му рече Елисеј на израилскиот цар: „Што имаш ти со мене! Оди кај пророците на татковците свои и кај пророците на својата мајка.” И му кажа израилскиот цар: „Не, зашто Господ ги изведе овде овие тројца цареви за да ги предаде во раката на Моав.”"
                },
                {
                    "r_br": "14",
                    "tekst": "И рече Елисеј: „Се колнам во живиот Господ Саваот, пред Кого стојам! Ако не го почитував Јосафат, јудејскиот цар, не би те почитувал и не би те погледнал;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 17,1",
                            "meta_link": "Kniga11_3Car.xhtml#g17s1"
                        },
                        {
                            "referenca": "3 Цар 18,15",
                            "meta_link": "Kniga11_3Car.xhtml#g18s15"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "туку повикајте ми свирач.” И кога свирачот свиреше, тогаш раката Господова се допре до Елисеј,",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,46",
                            "meta_link": "Kniga11_3Car.xhtml#g18s46"
                        },
                        {
                            "referenca": "Ез 1,3",
                            "meta_link": "Kniga37_Ez.xhtml#g1s3"
                        },
                        {
                            "referenca": "Ез 3,14",
                            "meta_link": "Kniga37_Ez.xhtml#g3s14"
                        },
                        {
                            "referenca": "Ез 8,1",
                            "meta_link": "Kniga37_Ez.xhtml#g8s1"
                        },
                        {
                            "referenca": "Ез 33,22",
                            "meta_link": "Kniga37_Ez.xhtml#g33s22"
                        },
                        {
                            "referenca": "Ез 37,1",
                            "meta_link": "Kniga37_Ez.xhtml#g37s1"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "и тој рече: „Вака говори Господ:‚Направете ја оваа долина јама до јама’"
                },
                {
                    "r_br": "17",
                    "tekst": "зашто вака вели Господ: ‚нема да видите ветар и нема да видите дожд, а оваа долина ќе се наполни со вода, од која ќе пиете вие и вашиот ситен и крупен добиток;’"
                },
                {
                    "r_br": "18",
                    "tekst": "но тоа е малку пред очите на Господ: Тој и Моав ќе го предаде во рацете ваши,"
                },
                {
                    "r_br": "19",
                    "tekst": "и ќе ги поразите сите укрепени градови и сите главни градови, и ќе ги исечете сите добри дрвја, и ќе ги запрете сите извори, и сите добри ниви и ќе ги затрупате со камења.”"
                },
                {
                    "r_br": "20",
                    "tekst": "Утредента, додека се принесуваше принос, одеднаш потече вода по патот од Едом, и земјата се наполни со вода."
                },
                {
                    "r_br": "21",
                    "tekst": "Кога слушнаа Моавците дека царевите доаѓаат да војуваат со нив, беа собрани сите што носат појас и постари, па застанаа на границата."
                },
                {
                    "r_br": "22",
                    "tekst": "Изутрината станаа рано, кога сонцето изгреа над водата; на Моавците таа вода оддалеку им се причини црвена како крв."
                },
                {
                    "r_br": "23",
                    "tekst": "И тие рекоа: „Тоа е крв; се степале царевите меѓу себе и се истребиле еден со друг. А сега на плен, Моаве!”"
                },
                {
                    "r_br": "24",
                    "tekst": "И тие дојдоа до израилскиот логор. Станаа Израилците и удрија по Моавците, кои почнаа да бегаат од нив, но, тие и понатаму трчаа по нив за да ги дотепаат."
                },
                {
                    "r_br": "25",
                    "tekst": "И ги разрушија градовите, и во секоја добра нива секој фрли по еден камен, и ја наполнија, и сите водни извори ги затрупаа, и сите плодни дрвја ги исекоа. Само во Кир-Харешет ги оставија камењата на ѕидините. Но и него праќарите го опколија и го разрушија.",
                    "referenci": [
                        {
                            "referenca": "Ис 16,7.11",
                            "meta_link": "Kniga32_Is.xhtml#g16s7"
                        },
                        {
                            "referenca": "Ер 48,31.36",
                            "meta_link": "Kniga33_Er.xhtml#g48s31"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Кога моавскиот цар виде дека ја губи битката, зеде со себе седумстотини мажи, наоружани со меч за да се пробијат кон едомскиот цар, но не можеа."
                },
                {
                    "r_br": "27",
                    "tekst": "И тој го зеде својот првороден син, кој требаше да царува по него, и го принесе како жртва сепаленица врз ѕидот. Тоа предизвика големо гадење кај Израилците, и тие се повлекоа од него и се вратија во земјата своја.",
                    "referenci": [
                        {
                            "referenca": "Суд 11,30-40",
                            "meta_link": "Kniga7_Sud.xhtml#g11s30"
                        },
                        {
                            "referenca": "Мих 6,7",
                            "meta_link": "Kniga44_Mih.xhtml#g6s7"
                        }
                    ]
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Една од жените на пророчките синови со плачење му говореше на Елисеј: „Твојот слуга, мажот мој, умре; а ти знаеш дека твојот слуга имаше страхопочит кон Господ; сега дојде заемодавачот да ги земе двете мои деца за робје.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 21,2-6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g21s2"
                        },
                        {
                            "referenca": "3 Мојс 25,39-55",
                            "meta_link": "Kniga3_3Mojs.xhtml#g25s39"
                        },
                        {
                            "referenca": "5 Мојс 15,12-18",
                            "meta_link": "Kniga5_5Mojs.xhtml#g15s12"
                        },
                        {
                            "referenca": "Ис 50,1",
                            "meta_link": "Kniga32_Is.xhtml#g50s1"
                        },
                        {
                            "referenca": "Ер 34,14",
                            "meta_link": "Kniga33_Er.xhtml#g34s14"
                        },
                        {
                            "referenca": "Амос 2,6",
                            "meta_link": "Kniga41_Amos.xhtml#g2s6"
                        },
                        {
                            "referenca": "Пс 33,9",
                            "meta_link": "Kniga25_Ps.xhtml#g33s9"
                        },
                        {
                            "referenca": "Пс 103,17",
                            "meta_link": "Kniga25_Ps.xhtml#g103s17"
                        },
                        {
                            "referenca": "Пс 112,1-2",
                            "meta_link": "Kniga25_Ps.xhtml#g112s1"
                        },
                        {
                            "referenca": "Пс 115,13-14",
                            "meta_link": "Kniga25_Ps.xhtml#g115s13"
                        },
                        {
                            "referenca": "Неем 5,1-13",
                            "meta_link": "Kniga18_Neem.xhtml#g5s1"
                        },
                        {
                            "referenca": "Мт 18,25",
                            "meta_link": "Kniga51_Mt.xhtml#g18s25"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Елисеј ѝ рече: „Што да направам за тебе? Кажи ми што имаш дома?” Таа одговори: „Слугинката твоја ништо нема во домот свој, освен еден сад со масло.”"
                },
                {
                    "r_br": "3",
                    "tekst": "А тој рече „Оди и побарај садови однадвор, од сите твои соседи, празни садови; собери доволно,”"
                },
                {
                    "podnaslov": "Елисеј ѝ помага на една вдовица",
                    "r_br": "4",
                    "tekst": "„Потоа оди и затвори ја вратата зад себе и зад синовите свои и налевај во сите тие садови; полните ставај ги настрана.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Таа си отиде од него и ја затвори вратата зад себе и зад синовите свои. Тие ѝ подаваа, а таа налеваше."
                },
                {
                    "r_br": "6",
                    "tekst": "Кога беа наполнети садовите, таа му рече на синот свој: „Дај ми уште еден сад.” Тој ѝ рече: „Нема повеќе садови.” И маслото престана да тече."
                },
                {
                    "r_br": "7",
                    "tekst": "Таа дојде и му раскажа на Божјиот човек. Тој ѝ рече: „Оди, продај го маслото и исплати ги долговите свои; а со тоа што ќе остане, ќе живееш со синовите свои.”"
                },
                {
                    "podnaslov": "Елисеј во градот Сунем",
                    "r_br": "8",
                    "tekst": "Еден ден Елисеј отиде во Сунем. Таму една богата жена го покани во домот свој да јаде леб, и тој, секогаш кога ќе минеше, навратуваше таму да јаде леб."
                },
                {
                    "r_br": "9",
                    "tekst": "Таа му рече на мажот свој: „Ете, јас знам дека Божјиот човек, кој постојано минува покрај нас, е свет;"
                },
                {
                    "r_br": "10",
                    "tekst": "да му направиме мала горна соба над ѕидот и да му ставиме таму легло и маса, и стол и светилник, та кога доаѓа кај нас, да се повлекува таму.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Еден ден Елисеј отиде таму, се качи во горната соба своја и си легна таму,"
                },
                {
                    "r_br": "12",
                    "tekst": "па му кажа на слугата свој Гиезиј:„Повикај ја Сунамитката.” Тој ја повика, и таа застана пред него."
                },
                {
                    "r_br": "13",
                    "tekst": "И му рече: „Кажи ѝ: ‚ете, ти толку се грижиш за нас; што да направиме за тебе? Има ли потреба да му проговориме за тебе на царот, или на воениот началник!’” Таа одговори: „Не, јас живеам меѓу народот свој.”"
                },
                {
                    "r_br": "14",
                    "tekst": "Елисеј продолжи и рече: „Тогаш што да направиме за неа?” И рече Гиезиј: „Ете, таа нема син, а мажот нејзин е стар.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 18,9-11",
                            "meta_link": "Kniga1_1Mojs.xhtml#g18s9"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И рече Елисеј: „Повикај ја.” Тој ја повика, и таа застана на вратата."
                },
                {
                    "r_br": "16",
                    "tekst": "Елисеј ѝ рече: „По една година, во ова исто време, ти ќе држиш на раце син.” Таа рече: „Не, господаре мој, човеку Божји, немој да ја лажеш слугинката своја.”"
                },
                {
                    "r_br": "17",
                    "tekst": "И жената остана бремена и роди син на другата година, во она исто време, како што ѝ кажа Елисеј.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 21,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g21s1"
                        },
                        {
                            "referenca": "Пс 112,9",
                            "meta_link": "Kniga25_Ps.xhtml#g112s9"
                        }
                    ]
                },
                {
                    "podnaslov": "Елисеј го враќа во живот синот на домаќинката",
                    "r_br": "18",
                    "tekst": "Детето порасна и еден ден отиде кај татко си, кај жетварите."
                },
                {
                    "r_br": "19",
                    "tekst": "И му кажа на татко си: „Главата, главата ме боли.” А тој му рече на слугата свој: „Одведи го кај мајка му!”"
                },
                {
                    "r_br": "20",
                    "tekst": "Го зеде и го одведе кај мајка му. И тоа седеше во скутот нејзин до пладне и умре."
                },
                {
                    "r_br": "21",
                    "tekst": "Таа отиде и го положи во леглото на Божјиот човек, го затвори и излезе,"
                },
                {
                    "r_br": "22",
                    "tekst": "па го повика мажот свој и рече:„Испрати ми еден од слугите и една од магариците; ќе одам кај Божјиот човек и ќе се вратам.”"
                },
                {
                    "r_br": "23",
                    "tekst": "А тој ја праша: „Зошто ќе одиш кај него? Денес не е нов месец, не е ни сабота.” Но таа рече: „Биди спокоен.”",
                    "referenci": [
                        {
                            "referenca": "Амос 8,5",
                            "meta_link": "Kniga41_Amos.xhtml#g8s5"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И ја оседла магарицата и му кажа на слугата свој: „Води и врви; не запирај додека не ти кажам.”"
                },
                {
                    "r_br": "25",
                    "tekst": "И тргнаа и дојдоа кај Божјиот човек, на гората Кармил. А кога Божјиот човек ја виде оддалку, му кажа на слугата свој Гиезиј: „Еве ја онаа Сунамитка;"
                },
                {
                    "r_br": "26",
                    "tekst": "трчај да ја пресретнеш и да ја прашаш: ‚здрава ли си, здрав ли е мажот нејзин, здраво ли е детето?’” – Таа одговори: „Здрави сме.”"
                },
                {
                    "r_br": "27",
                    "tekst": "А кога дојде кај Божјиот човек на гората, се фати за нозете негови. И Гиезиј се доближи за да ја отстрани; но Божјиот човек рече: „Остави ја, душата ѝ е огорчена, а Господ ја сокри од мене и не ми јави.”"
                },
                {
                    "r_br": "28",
                    "tekst": "И таа рече: „Барав ли јас од мојот господар син? Не зборував ли: немој да ме лажеш?”"
                },
                {
                    "r_br": "29",
                    "tekst": "Тој тогаш му рече на Гиезиј: „Препаши се преку половината и земи го стапот мој во раката и врви; ако сретнеш некого, не го поздравувај; а ако некој те поздрави, не му одговарај; и стави го стапот врз лицето на детето!”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 4,17.20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g4s17"
                        },
                        {
                            "referenca": "3 Цар 18,46",
                            "meta_link": "Kniga11_3Car.xhtml#g18s46"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "А мајката на детето рече: „Се колнам во живиот Господ и во животот на твојата душа! Нема да те оставам.” Тогаш и тој стана и тргна по неа."
                },
                {
                    "r_br": "31",
                    "tekst": "Гиезиј отиде пред нив и го стави стапот врз лицето на детето. Но не се чу ни глас, ни одговор. И му излезе во пресрет, му соопшти и рече: „Детето не се разбудува.”"
                },
                {
                    "r_br": "32",
                    "tekst": "И Елисеј влезе во куќата, и ете, умрено дете лежи на леглото негово."
                },
                {
                    "r_br": "33",
                    "tekst": "И влезе, ја затвори вратата зад себе и Му се помоли на Господ;"
                },
                {
                    "r_br": "34",
                    "tekst": "потоа се качи, легна врз детето, ја стави устата своја врз неговата уста, очите свои врз неговите очи, и дланките свои врз неговите дланки, и се простре врз него, и телото на детето се загреа."
                },
                {
                    "r_br": "35",
                    "tekst": "Елисеј стана и почна да оди по собата натаму – наваму; потоа пак се качи и се простре врз него. И детето кивна седумпати и ги отвори очите свои."
                },
                {
                    "r_br": "36",
                    "tekst": "И тој го повика Гиезиј и му рече:„Повикај ја Сунамитката!” И тој ја повика. Таа дојде кај него, и тој рече:„Земи си го синот свој!”"
                },
                {
                    "r_br": "37",
                    "tekst": "Таа се доближи, падна пред нозете негови и се поклони до земја; потоа го зеде синот свој и излезе."
                },
                {
                    "podnaslov": "Чудо со отровното јадење",
                    "r_br": "38",
                    "tekst": "А Елисеј се врати во Гилгал. Во таа земја имаше глад, и синовите пророчки седеа пред него. И тој му кажа на слугата свој: „Стави го големиот котел и свари леќа за пророчките синови.”"
                },
                {
                    "r_br": "39",
                    "tekst": "И излезе еден од нив во полето да собира треви. Најде еден корен од дива лоза, и набра од неа полн скут диви плодови, се врати и ги стави во котелот со леќа, зашто не ги познаваше."
                },
                {
                    "r_br": "40",
                    "tekst": "Им поставија да јадат. Но штом почнаа да ја јадат леќата, извикаа и велеа: „Смрт има во котелот, човеку Божји!” И не можеа да јадат."
                },
                {
                    "r_br": "41",
                    "tekst": "А тој рече: „Дајте брашно!” И го истури во котелот и му рече на Гиезиј:„Стави им на луѓето, нека јадат.” И во котелот не остана ништо отровно."
                },
                {
                    "podnaslov": "Елисеј нахранува сто луѓе",
                    "r_br": "42",
                    "tekst": "Дојде еден човек од Ваал-Шалиша и му донесе на Божјиот човек леб од првите плодови – дваесет јачмени лепчиња и млади зрна во класови. И рече Елисеј: „Дај им на луѓето да јадат.”"
                },
                {
                    "r_br": "43",
                    "tekst": "И рече слугата негов: „Како да го поставам тоа пред сто луѓе?” А тој рече: „Дај им на луѓето, нека јадат, зашто така вели Господ: ќе се наситат, и ќе остане.”"
                },
                {
                    "r_br": "44",
                    "tekst": "Тој им даде, и тие се наситија, и остана уште, според словото Господово."
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Лепрозниот Нааман оздравува",
                    "r_br": 1,
                    "tekst": "Нааман, војсководецот на арамејскиот цар, беше голем човек пред господарот свој и почитуван, зашто преку него Господ им беше дал победа над Арамејците; и тој човек беше одличен војник, беше лепрозен.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 13,2",
                            "meta_link": "Kniga3_3Mojs.xhtml#g13s2"
                        },
                        {
                            "referenca": "Лк 4,27",
                            "meta_link": "Kniga53_Lk.xhtml#g4s27"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Еднаш Арамејците излегоа во чети и запленија од израилската земја едно мало девојче, и тоа ѝ служеше на Наамановата жена."
                },
                {
                    "r_br": "3",
                    "tekst": "Таа ѝ рече на господарката своја:„О, да отидеше мојот господар кај пророкот, кој е во Самарија, тој ќе ја симнеше од него лепрата.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш Нааман отиде и му го кажа тоа на господарот свој, велејќи: „Така и така вели девојчето што е од израилската земја.”"
                },
                {
                    "r_br": "5",
                    "tekst": "И арамејскиот цар му рече на Нааман: „Стани, оди, јас пак, ќе испратам писмо до израилскиот цар.” Тој отиде, земајќи со себе десет кикари сребро, шест илјади шекели злато и десет промени облека;"
                },
                {
                    "r_br": "6",
                    "tekst": "и му го однесе на израилскиот цар писмото, во кое се велеше: „Заедно со ова писмо, ете, го испраќам кај тебе Нааман, мојот слуга, да ја симнеш од него лепрата негова.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Израилскиот цар, откако го прочита писмото, ја раскина облеката своја и рече: „Зар сум јас Бог да умртвувам и да оживувам, та испраќа кај мене да ја симнам од овој човек лепрата негова? Ете, знаете сега и гледате дека тој бара повод за непријателство против мене.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 2,12",
                            "meta_link": "Kniga12_4Car.xhtml#g2s12"
                        },
                        {
                            "referenca": "4 Цар 19,1",
                            "meta_link": "Kniga12_4Car.xhtml#g19s1"
                        },
                        {
                            "referenca": "5 Мојс 32,39",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s39"
                        },
                        {
                            "referenca": "1 Цар 2,6",
                            "meta_link": "Kniga9_1Car.xhtml#g2s6"
                        },
                        {
                            "referenca": "Ос 6,1",
                            "meta_link": "Kniga39_Os.xhtml#g6s1"
                        },
                        {
                            "referenca": "Пс 29,2-3",
                            "meta_link": "Kniga25_Ps.xhtml#g29s2"
                        },
                        {
                            "referenca": "Јов 5,18",
                            "meta_link": "Kniga26_Jov.xhtml#g5s18"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Кога Божјиот човек Елисеј слушна дека израилскиот цар ја раскинал облеката своја, испрати да му речат на царот: „Зошто ја раскина облеката своја? Нека дојде кај мене и нека познае дека има пророк во Израил.”"
                },
                {
                    "r_br": "9",
                    "tekst": "И дојде Нааман со коњите свои и со колите свои и застана пред влезот на Елисеевиот дом."
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш Елисеј го испрати кај него слугата свој да му каже: „Оди, искапи се седумпати во Јордан, и телото твое ќе се обнови, и ќе бидеш чист.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Се разгневи Нааман и си тргна, велејќи: „Ете, јас мислев дека тој ќе излезе, ќе застане и ќе го повика името на Господ, својот Бог, ќе ја стави раката своја на местото и ќе ја симне лепрата;"
                },
                {
                    "r_br": "12",
                    "tekst": "зарем дамаските реки Авана и Парпар не се подобри од сите израилски води? Не можев ли да се искапам во нив и да се исчистам?” Па се сврте и си отиде налутен."
                },
                {
                    "r_br": "13",
                    "tekst": "Му се доближија слугите негови и му рекоа, велејќи: „Татко, да ти кажеше пророкот да направиш нешто потешко, немаше ли да го направиш. А камо ли сега, кога ти рече само: искапи се, и ќе бидеш чист!”"
                },
                {
                    "r_br": "14",
                    "tekst": "Тој отиде и се потопи во Јордан седумпати, според зборовите на Божјиот човек, и телото му се обнови како тело на мало дете и се исчисти."
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш се врати кај Божјиот човек, тој и сите придружници негови, дојде, застана пред него и рече: „Еве, познав дека по целата земја нема Бог, освен во Израил; прими, пак сега дар од твојот слуга.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,60",
                            "meta_link": "Kniga11_3Car.xhtml#g8s60"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Елисеј одговори: „Се колнам во живиот Господ, пред чие лице стојам! Нема да го примам.” Оној го принудуваше да земе, но тој не се согласи."
                },
                {
                    "r_br": "17",
                    "tekst": "И рече Нааман: „Штом е така, нека му дадат на твојот слуга земја, колку што можат да носат две маски, зашто во иднина слугата твој нема да принесува сепаленици и жртви на други богови, освен на Господ;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 10,18-27",
                            "meta_link": "Kniga12_4Car.xhtml#g10s18"
                        },
                        {
                            "referenca": "1 Кор 8",
                            "meta_link": "Kniga57_1Kor.xhtml#g8"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "само, еве што да му прости Господ на слугата твој: кога мојот господар оди во храмот на Римон за да се поклони таму и се потпре врз раката моја, и јас се поклонам во домот на Римон, тогаш Господ да му прости на слугата твој за поклонувањето мое во домот на Римон.”"
                },
                {
                    "r_br": "19",
                    "tekst": "А тој му рече: „Оди си со мир!” И тој отиде од него и прилично се оддалечи."
                },
                {
                    "podnaslov": "Престапот на Гиезиј",
                    "r_br": "20",
                    "tekst": "Тогаш Гиезиј, слугата на Божјиот човек Елисеј рече: „Ете, мојот господар не сакаше да го земе од раката на тој Арамеец Нааман, она што го беше донел. Се колнам во Господ! Ќе потрчам по него и ќе земам нешто од него.”"
                },
                {
                    "r_br": "21",
                    "tekst": "И потрча Гиезиј по Нааман. Нааман виде дека некој трча по него, слезе од колата да го пресретне и рече: „Дали си со мир?”"
                },
                {
                    "r_br": "22",
                    "tekst": "Тој одговори: „Со мир сум; мојот господар ме испрати да кажам: ете, сега дојдоа кај мене од Ефремовата Гора две момчиња од пророчките синови; дај ми еден кикар сребро и две промени облека.”"
                },
                {
                    "r_br": "23",
                    "tekst": "И Нааман рече: „Земи, ако сакаш, два кикара.” И многу го молеше. Тогаш тој заврза два кикара сребро во две торби и две промени облека и им ги даде на двајцата слуги свои, та ги понесоа пред него."
                },
                {
                    "r_br": "24",
                    "tekst": "Кога тој дојде до брегот, ги зеде од рацете нивни и ги сокри во домот свој. И ги отпушти луѓето, и тие си отидоа."
                },
                {
                    "r_br": "25",
                    "tekst": "Кога дојде и се јави пред господарот свој, Елисеј го праша: „Од каде доаѓаш, Гиезиј?” Тој одговори: „Никаде не одел слугата твој.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,5",
                            "meta_link": "Kniga12_4Car.xhtml#g17s5"
                        },
                        {
                            "referenca": "4 Цар 18,27",
                            "meta_link": "Kniga12_4Car.xhtml#g18s27"
                        },
                        {
                            "referenca": "4 Цар 25,3",
                            "meta_link": "Kniga12_4Car.xhtml#g25s3"
                        },
                        {
                            "referenca": "3 Цар 20,1",
                            "meta_link": "Kniga11_3Car.xhtml#g20s1"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Тој му рече: „Зарем срцето мое не те придружуваше, кога оној човек се врати од колата своја да те пресретне? Време ли е да се земе сребро и да се зема облека, или маслинови дрвја и лозја, ситен или крупен добиток, слуги или слугинки?"
                },
                {
                    "r_br": "27",
                    "tekst": "Затоа, Наамановата лепра нека се залепи на тебе и на потомството твое засекогаш.” И тој излезе од него бел како снег од лепрата.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,5",
                            "meta_link": "Kniga12_4Car.xhtml#g15s5"
                        },
                        {
                            "referenca": "2 Мојс 4,6-7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g4s6"
                        }
                    ]
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Чудото со секирата",
                    "r_br": 1,
                    "tekst": "Тогаш пророчките синови му кажаа на Елисеј: „Ете, просторот каде живееме кај тебе, е тесен за нас;"
                },
                {
                    "r_br": "2",
                    "tekst": "да одиме до Јордан, да земеме оттаму секој по една греда и да си направиме таму живеалиште.” Тој им рече:„Одете!”"
                },
                {
                    "r_br": "3",
                    "tekst": "А еден од нив рече: „Направи ни милост, дојди и ти со слугите твои.” Тој одговори: „Ќе дојдам.”"
                },
                {
                    "r_br": "4",
                    "tekst": "И тргна со нив, дојдоа до Јордан и почнаа да сечат дрвја."
                },
                {
                    "r_br": "5",
                    "tekst": "И додека еден соборуваше греда, секирата му падна во водата. Тој извика и рече: „Ах, господаре! А таа беше земена на заем!”"
                },
                {
                    "r_br": "6",
                    "tekst": "Божјиот човек запраша: „Каде падна таа?” Тој му го покажа местото. Тогаш Елисеј исече парче дрво, па го фрли таму, и секирата исплива."
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш му рече: „Земи си ја.” Тој ја пружи раката и ја зеде."
                },
                {
                    "podnaslov": "Елисеј заробува дел од непријателската војска",
                    "r_br": "8",
                    "tekst": "Кога арамејскиот цар тргна во војна против Израилците, се посоветува со своите офицери, велејќи: „Во тоа и тоа место ќе го поставиме својот логор.”"
                },
                {
                    "r_br": "9",
                    "tekst": "Но, Божјиот човек испрати да му кажат на израилскиот цар: „Внимавај да не минуваш преку она место, зашто таму Арамејците се кријат во заседа.”"
                },
                {
                    "r_br": "10",
                    "tekst": "И израилскиот цар испрати луѓе до тоа место, за кое му зборуваше и го опоменуваше Божјиот човек. Така се заштити оттаму повеќе пати."
                },
                {
                    "r_br": "11",
                    "tekst": "И му се вознемири срцето на арамејскиот цар поради тоа, и тој ги повика своите офицери и им рече: „Кажете ми, кој од нашите одржува врска со израилскиот цар?”"
                },
                {
                    "r_br": "12",
                    "tekst": "И рече еден од слугите негови:„Никој, господаре мој, царе; туку пророкот Елисеј, кој е во Израил, му ги соопштува на израилскиот цар и оние зборови што ти ги говориш во својата спална соба.”"
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш тој рече: „Одете, дознајте, каде е тој, и јас ќе испратам да го фатат.” И му соопштија и рекоа: „Ете, тој е во Дотан.”"
                },
                {
                    "r_br": "14",
                    "tekst": "И испрати таму коњи и коли и многу војска. Дојдоа ноќе и го опколија градот."
                },
                {
                    "r_br": "15",
                    "tekst": "Кога изутрината прислужникот на Божјиот човек стана и излезе, војската со коњи и коли беше околу градот. Прислужникот му рече: „Тешко, господаре! Што да правиме?”"
                },
                {
                    "r_br": "16",
                    "tekst": "Тој одговори: „Не плаши се, зашто оние што се со нас, се повеќе од оние што се со нив.”"
                },
                {
                    "r_br": "17",
                    "tekst": "Елисеј се помоли и рече: „Господи, отвори му ги очите да види.” И Господ му ги отвори очите на прислужникот, и тој ја виде целата гора полна со коњи и огнени коли околу Елисеј.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 2,11",
                            "meta_link": "Kniga12_4Car.xhtml#g2s11"
                        },
                        {
                            "referenca": "4 Цар 6,18",
                            "meta_link": "Kniga12_4Car.xhtml#g6s18"
                        },
                        {
                            "referenca": "4 Мојс 22,31",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22s31"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Кога Арамејците отидоа кај него, Елисеј Му се помоли на Господ и рече:„Погоди ги со слепило.” И Господ ги погоди со слепило, според зборот на Елисеј."
                },
                {
                    "r_br": "19",
                    "tekst": "Елисеј тогаш им рече: „Не е тоа патот, не е тоа градот, одете по мене, јас ќе ве одведам кај оној што го барате.” И ги одведе во Самарија."
                },
                {
                    "r_br": "20",
                    "tekst": "Кога дојдоа во Самарија, Елисеј рече: „Господи, отвори им ги очите да видат.” И Господ им ги отвори очите, и видоа дека се среде Самарија."
                },
                {
                    "r_br": "21",
                    "tekst": "Израилскиот цар, кога ги виде, го праша Елисеј: „Да ги убијам ли, татко мој?”"
                },
                {
                    "r_br": "22",
                    "tekst": "Но тој одговори: „Не убивај ги. Зарем со сабјата своја и со лакот свој ги зароби, та да ги убиваш? Дај им леб и вода; нека јадат и пијат, и нека си одат кај господарот свој.”"
                },
                {
                    "r_br": "23",
                    "tekst": "Тој им приготви голема гозба, и тие јадеа и пиеја. Потоа ги пушти, и тие си отидоа кај господарот свој. Оттогаш тие арамејски ограбувачки групи не одеа веќе во израилската земја."
                },
                {
                    "podnaslov": "Глад во Самарија",
                    "r_br": "24",
                    "tekst": "Потоа арамејскиот цар Венадад ја собра целата своја војска, тргна и ја опседна Самарија.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,5",
                            "meta_link": "Kniga12_4Car.xhtml#g17s5"
                        },
                        {
                            "referenca": "3 Цар 20,1",
                            "meta_link": "Kniga11_3Car.xhtml#g20s1"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И настапи голем глад во Самарија, кога ја опседнуваа, така што една магарешка глава се продаваше за осумдесет шекели сребро, и четврт каб гулабова кал – за пет шекели сребро."
                },
                {
                    "r_br": "26",
                    "tekst": "Еднаш израилскиот цар одеше по ѕидот, и една жена му зборуваше со плачење: „Помогни ми, господаре мој, царе.”"
                },
                {
                    "r_br": "27",
                    "tekst": "Тој одговори: „Ако Господ не ти помогне, од каде ќе ти помогнам јас? Од гумното ли, од точилото ли?”"
                },
                {
                    "r_br": "28",
                    "tekst": "Ја праша уште царот: „Што ти е?” А таа одговори: „Оваа жена ми рече:‚дај го твојот син да го изедеме денес, а мојот син ќе го изедеме утре.’"
                },
                {
                    "r_br": "29",
                    "tekst": "И го сваривме мојот син и го изедовме. На другиот ден јас ѝ реков: ‚дај го и ти синот свој, да го изедеме.’ Но таа го сокри синот свој.”"
                },
                {
                    "r_br": "30",
                    "tekst": "Царот, откако ги слушна зборовите на жената, ја раскина облеката своја; и, одејќи по ѕидот, народот виде дека тој носи на своето голо тело вреќиште."
                },
                {
                    "r_br": "31",
                    "tekst": "И царот рече: „Да ми испрати Бог најтешка казна и уште повеќе нека додаде, ако остане денес главата на Елисеј, Шафатовиот син, на него.”"
                },
                {
                    "podnaslov": "Елисеј навестува крај на гладот",
                    "r_br": "32",
                    "tekst": "А Елисеј седеше во домот свој, и старците седеа кај него. И испрати царот еден од своите слуги. Пред да дојде гласникот кај него, Елисеј им рече на старците: „Гледате ли дека тој, син на убиец, испрати да ми ја земат главата? Гледајте, кога ќе дојде гласникот, затворете ја вратата и притиснете го со вратата. А ете го и топотот на нозете на господарот негов по него!”"
                },
                {
                    "r_br": "33",
                    "tekst": "Додека уште говореше со нив, ете гласникот пристигна кај него, и му рече на Елисеј: „Ете какво зло од Господ! Што да чекаме во иднина од Господ?”"
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Тогаш Елисеј рече: „Чујте го словото Господово: Вака вели Господ:‚утре во ова време една сеа чисто брашно ќе чини еден шекел, а две сеи јачмен – еден шекел, пред портите на Самарија.’”"
                },
                {
                    "r_br": "2",
                    "tekst": "А дворјанинот, врз чија рака се потпираше царот, му одговори на Божјиот човек и рече: „Ако Господ отвореше дури и прозорци на небото, и тогаш ќе можеше ли да се случи такво нешто?” А тој рече: „Ете, со очите свои ќе го видиш тоа, но не ќе јадеш од него.”"
                },
                {
                    "podnaslov": "Напуштање на арамејскиот логор",
                    "r_br": "3",
                    "tekst": "При влезот на портите имаше четворица лепрозни, и тие си говореа еден на друг: „Зошто да седиме тука, очекувајќи ја смртта?"
                },
                {
                    "r_br": "4",
                    "tekst": "Ако сакаме да одиме во град, во градот има само глад, и таму ќе умреме; ако, пак, седиме тука, пак ќе умреме. Подобро да одиме во логорот на Арамејците: ако нѐ остават живи, ќе живееме; ако нѐ убијат, ќе умреме.”"
                },
                {
                    "r_br": "5",
                    "tekst": "И станаа во самрак за да одат во арамејскиот логор. И дојдоа до крајот на логорот, и ете, таму нема ниеден човек."
                },
                {
                    "r_br": "6",
                    "tekst": "Зашто Господ беше направил така што во арамејскиот логор се слушна топот од коли, ‘ржење на коњи, шум од голема војска. И Арамејците си беа рекле еден на друг: „Навистина, израилскиот цар ги најмил против нас хитиските и египетските цареви за да нѐ избркаат.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Затоа беа станале и избегале во темнината и ги оставиле шаторите свои, и коњите свои, и магарињата свои – целиот логор, како што си бил, и беа избегале за да се спасат.",
                    "referenci": [
                        {
                            "referenca": "Пс 47,4-5",
                            "meta_link": "Kniga25_Ps.xhtml#g47s4"
                        },
                        {
                            "referenca": "Пс 53,6",
                            "meta_link": "Kniga25_Ps.xhtml#g53s6"
                        },
                        {
                            "referenca": "Пс 67,12",
                            "meta_link": "Kniga25_Ps.xhtml#g67s12"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И лепрозните дојдоа до крајот на логорот, влегоа во еден шатор, јадеа и пиеја, и зедоа оттаму сребро, и злато, и облека, па отидоа, та ги сокрија. Влегоа и во друг шатор, и оттаму зедоа плен, па отидоа и го сокрија."
                },
                {
                    "podnaslov": "Крај на опсадата и на гладот",
                    "r_br": "9",
                    "tekst": "И си рекоа еден на друг: „Не правиме добро. Овој ден е ден за радосна вест; ако се забавиме и чекаме да се раздени, ќе бидеме виновни. Затоа да одиме и да соопштиме во царскиот дом.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Дојдоа, ги повикаа царските вратари и им раскажаа, велејќи: „Бевме во арамејскиот логор, и ете, таму нема ни човек, ни глас човечки, туку само врзани коњи, и врзани магариња, а шаторите, оставени како што си се.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Вратарите извикаа и ја соопштија веста во самиот царски двор.",
                    "referenci": [
                        {
                            "referenca": "Ис 52,8",
                            "meta_link": "Kniga32_Is.xhtml#g52s8"
                        },
                        {
                            "referenca": "Ис 62,6",
                            "meta_link": "Kniga32_Is.xhtml#g62s6"
                        },
                        {
                            "referenca": "Ер 31,6",
                            "meta_link": "Kniga33_Er.xhtml#g31s6"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Преку ноќта царот стана и им кажа на слугите свои: „Ќе ви кажам што спремаат со нас Арамејците. Тие знаат дека страдаме од глад, та излегле од логорот да се сокријат во нивите, мислејќи вака: кога ќе излезат од градот, живи ќе ги фатиме и ќе навлеземе во градот.”"
                },
                {
                    "r_br": "13",
                    "tekst": "Одговори еден од слугите негови и му рече: „Да земеме пет коњи од останатите во градот, зашто и онака и тие ќе погинат како сето мноштво Израилци што остана во градот. Да испратиме и да видиме.”"
                },
                {
                    "r_br": "14",
                    "tekst": "И зедоа два впрегнати коња. И царот испрати по арамејската војска, велејќи: „Одете и видете!”"
                },
                {
                    "r_br": "15",
                    "tekst": "И одеа по нив до Јордан; а тоа, целиот пат беше посеан со облеки и други предмети што Арамејците ги беа исфрлиле во брзото свое бегање. Се вратија пратениците и му јавија на царот."
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш народот излезе и го разграби логорот на Арамејците, и една сеа чисто брашно се продаваше за еден шекел сребро, а две сеи јачмен – за еден шекел сребро, според словото Господово."
                },
                {
                    "r_br": "17",
                    "tekst": "И царот го остави кај портите оној дворјанин, врз чија рака се потпираше, и народот го притисна на портите, и тој умре, како што беше рекол Божјиот човек, кога царот беше кај него."
                },
                {
                    "r_br": "18",
                    "tekst": "Кога Божјиот човек му беше зборувал на царот вака: „Две сеи јачмен – за шекел, и една сеа чисто брашно – за шекел ќе се продава утре во ова време пред портите на Самарија,”"
                },
                {
                    "r_br": "19",
                    "tekst": "тогаш тој дворјанин му одговори на Божјиот човек и рече: „Ако Господ дури и прозорци отвореше на небото, и тогаш можеше ли да биде такво нешто?” А тој му рече: „Со очите свои ќе го видиш тоа, но нема да јадеш од него.”"
                },
                {
                    "r_br": "20",
                    "tekst": "Така и стана со него: го изгази народот пред портите, и тој умре."
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Враќање на жената од Сунем",
                    "r_br": 1,
                    "tekst": "И ѝ рече Елисеј на жената, чиј син го беше оживеал: „Стани и оди, ти и твоето семејство и насели се таму, каде што можеш да поживееш, зашто Господ повика глад, и тој ќе трае во оваа земја седум години.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,27",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s27"
                        },
                        {
                            "referenca": "Рута 1,1",
                            "meta_link": "Kniga8_Ruta.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Стана таа жена, и постапи според зборот на Божјиот човек: отиде таа и нејзиното семејство, и живееше во филистејската земја седум години."
                },
                {
                    "r_br": "3",
                    "tekst": "Откако изминаа седум години, се врати таа жена од филистејската земја и дојде да го моли царот за куќата своја и нивата своја."
                },
                {
                    "r_br": "4",
                    "tekst": "Царот тогаш разговараше со Гиезиј, слугата на Божјиот човек, и му рече:„Раскажи ми ги сите големи дела што ги извршил Елисеј.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 4,12.25",
                            "meta_link": "Kniga12_4Car.xhtml#g4s12"
                        },
                        {
                            "referenca": "4 Цар 5,20-27",
                            "meta_link": "Kniga12_4Car.xhtml#g5s20"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "А во тоа време, кога тој му раскажуваше на царот дека Елисеј оживеал еден умрен, – жената, чиј син беше оживеан, го молеше царот за куќата своја, и нивата своја. Тогаш Гиезиј рече:„Господаре мој, царе, таа е истата жена и овој е истиот син нејзин, кого Елисеј го оживеа.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Царот ја праша жената, и таа му раскажа. И ѝ даде царот еден дворјанин и рече: „Да ѝ се врати сѐ што е нејзино и сите приходи од нивата, од оној ден, кога ја напуштила земјата, досега.”"
                },
                {
                    "podnaslov": "Елисеј и Азаил",
                    "r_br": "7",
                    "tekst": "И дојде Елисеј во Дамаск, кога арамејскиот цар Венадад беше болен. Му јавија на Венадад и рекоа: „Тука дојде Божјиот човек.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш царот му рече на Азаил:„Земи дар и оди, пречекај го Божјиот човек и прашај Го преку него Господа, велејќи: ‚ќе оздравам ли од оваа болест?’”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 3,11",
                            "meta_link": "Kniga12_4Car.xhtml#g3s11"
                        },
                        {
                            "referenca": "2 Мојс 18,15",
                            "meta_link": "Kniga2_2Mojs.xhtml#g18s15"
                        },
                        {
                            "referenca": "1 Цар 9,9",
                            "meta_link": "Kniga9_1Car.xhtml#g9s9"
                        },
                        {
                            "referenca": "3 Цар 19,15",
                            "meta_link": "Kniga11_3Car.xhtml#g19s15"
                        },
                        {
                            "referenca": "3 Цар 22,8",
                            "meta_link": "Kniga11_3Car.xhtml#g22s8"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Азаил отиде да го пречека и зеде дар и сѐ што е најдобро во Дамаск, колку што можат да носат четириесет камили, па отиде и застана пред лицето негово и му рече: „Твојот покорен слуга Венадад, арамејскиот цар, ме испрати кај тебе да прашам: ‚ќе оздравам ли од оваа болест?’”"
                },
                {
                    "r_br": "10",
                    "tekst": "Елисеј му одговори: „Оди и кажи му: ќе оздравиш. Меѓутоа, Господ му јави дека тој ќе умре.”"
                },
                {
                    "r_br": "11",
                    "tekst": "И Елисеј го задржа својот поглед, и упорно гледаше во него, додека оној не се збуни. И тогаш Божјиот човек заплака."
                },
                {
                    "r_br": "12",
                    "tekst": "И Азаил праша: „Зошто плаче господарот мој?” А тој одговори: „Затоа што знам, какво зло ќе им направиш на Израилевите синови: тврдините нивни на оган ќе ги предадеш, момците нивни со меч ќе ги погубиш, доенчињата нивни ќе ги убиеш и нивните бремени жени ќе ги расечеш.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 10,32-33",
                            "meta_link": "Kniga12_4Car.xhtml#g10s32"
                        },
                        {
                            "referenca": "4 Цар 12,18",
                            "meta_link": "Kniga12_4Car.xhtml#g12s18"
                        },
                        {
                            "referenca": "4 Цар 13,3-7.22",
                            "meta_link": "Kniga12_4Car.xhtml#g13s3"
                        },
                        {
                            "referenca": "Ер 4,16-20",
                            "meta_link": "Kniga33_Er.xhtml#g4s16"
                        },
                        {
                            "referenca": "Ер 13,17",
                            "meta_link": "Kniga33_Er.xhtml#g13s17"
                        },
                        {
                            "referenca": "Ер 14,17",
                            "meta_link": "Kniga33_Er.xhtml#g14s17"
                        },
                        {
                            "referenca": "Лк 19,41-44",
                            "meta_link": "Kniga53_Lk.xhtml#g19s41"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И му рече Азаил: „Што е твојот слуга? Дали имам некаква власт та да можам да направам така страшни работи?” Елисеј му одговори: „Господ ми го покажа во тебе царот на Арам.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 19,15",
                            "meta_link": "Kniga11_3Car.xhtml#g19s15"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Тој си отиде од Елисеј и дојде кај господарот свој. И тој го праша: „Што ти зборуваше Елисеј?” Тој одговори:„Ми кажа дека ќе оздравиш.”"
                },
                {
                    "r_br": "15",
                    "tekst": "На другиот ден, меѓутоа, Азаил ја зеде покривката, ја натопи во вода и ја стави врз лицето негово, и царот умре. И на негово место стана цар Азаил."
                },
                {
                    "podnaslov": "Јорам, цар на Јуда",
                    "podnaslov_referenca": "(2 Лет 21,2-20)",
                    "r_br": "16",
                    "tekst": "По јудејскиот цар Јосафат, стана цар Јорам, синот на Јосафат, во петтата година од царувањето на Ахавовиот син Јорам, царот израилски."
                },
                {
                    "r_br": "17",
                    "tekst": "Тој беше на триесет и две години, кога стана цар, и царуваше осум години во Ерусалим;"
                },
                {
                    "r_br": "18",
                    "tekst": "и одеше по патот на израилските цареви, онака како што постапуваше Ахавовиот дом, бидејќи Ахавовата ќерка му беше жена. Таа правеше зло пред очите на Господ.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 16,30-33",
                            "meta_link": "Kniga11_3Car.xhtml#g16s30"
                        },
                        {
                            "referenca": "3 Цар 21,25",
                            "meta_link": "Kniga11_3Car.xhtml#g21s25"
                        },
                        {
                            "referenca": "3 Цар 22,53",
                            "meta_link": "Kniga11_3Car.xhtml#g22s53"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Но, Господ не сакаше да го погуби Јуда, заради својот слуга Давид, зашто Тој беше ветил дека ќе му даде светило – нему и на неговите синови за сите времиња.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,32",
                            "meta_link": "Kniga11_3Car.xhtml#g11s32"
                        },
                        {
                            "referenca": "Пс 17,1",
                            "meta_link": "Kniga25_Ps.xhtml#g17s1"
                        },
                        {
                            "referenca": "Пс 36,1",
                            "meta_link": "Kniga25_Ps.xhtml#g36s1"
                        },
                        {
                            "referenca": "Пс 89,4.21",
                            "meta_link": "Kniga25_Ps.xhtml#g89s4"
                        },
                        {
                            "referenca": "Пс 132,10",
                            "meta_link": "Kniga25_Ps.xhtml#g132s10"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Во неговите дни Едом се измолкна од раката на Јуда и си постави цар.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 27,40",
                            "meta_link": "Kniga1_1Mojs.xhtml#g27s40"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "И Јорам а отиде во Цаир, со сите негови бојни коли. Тој се крена во една ноќ и ги нападна Едомците што го опколуваа, и заповедниците на колите, но народот избега во шаторите свои.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,66",
                            "meta_link": "Kniga11_3Car.xhtml#g8s66"
                        },
                        {
                            "referenca": "3 Цар 12,16",
                            "meta_link": "Kniga11_3Car.xhtml#g12s16"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Сепак, се спаси Едом од раката на Јуда до ден денес. Во исто време дигна бунт и Ливна."
                },
                {
                    "r_br": "23",
                    "tekst": "Другото за Јорам и сѐ што извршил, е опишано во летописите на јудејските цареви."
                },
                {
                    "r_br": "24",
                    "tekst": "И почина Јорам кај своите предци, и беше погребан кај своите предци во Давидовиот град. А место него стана цар неговиот син Охозија."
                },
                {
                    "r_br": "25",
                    "tekst": "Охозија, синот на јудејскиот цар Јорам, стана цар во дванаесеттата година од владеењето на Ахавовиот син Јорам, израилскиот цар."
                },
                {
                    "podnaslov": "Охозија, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 22,1-16)",
                    "r_br": "26",
                    "tekst": "Охозија беше на дваесет и две години, кога стана цар, и царуваше една година во Ерусалим. А мајка му се викаше Готолија, ќерка на израилскиот цар Амвриј."
                },
                {
                    "r_br": "27",
                    "tekst": "Тој одеше по патот на Ахавовиот дом и го правеше она што не беше угодно пред очите на Господ, онака, како и Ахавовиот дом, зашто беше во роднинство со Ахавовиот дом."
                },
                {
                    "r_br": "28",
                    "tekst": "Тој отиде со Ахавовиот син Јорам во војна против арамејскиот цар Азаил во Рамот Галаадски, и Арамејците го ранија Јорам."
                },
                {
                    "r_br": "29",
                    "tekst": "И царот Јорам се врати да се лекува во Јизреел од раните што му ги нанесоа Арамејците во Рамот, кога војуваше против арамејскиот цар Азаил. И Охозија, синот на Јорам, јудејски цар, дојде да го посети Ахавовиот син Јорам во Јизреел, бидејќи беше болен."
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јуј помазан за цар на Израил",
                    "r_br": 1,
                    "tekst": "Пророкот Елисеј повика еден од пророчките синови и му рече:„Препашај си ја половината, земи го в рака овој сад со масло, па оди во Рамот Галаадски.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 20,35",
                            "meta_link": "Kniga11_3Car.xhtml#g20s35"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Кога ќе дојдеш таму, најди го таму Јуј, синот на Јосафат, син Нимшиев, пристапи и кажи му да излезе меѓу своите браќа и воведи го во внатрешната соба;"
                },
                {
                    "r_br": "3",
                    "tekst": "тогаш земи го садот со масло, излиј го врз главата негова и кажи: вака вели Господ: ‚Те помазувам за цар над Израил.’ Потоа отвори ја вратата, па бегај и не чекај.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 19,16",
                            "meta_link": "Kniga11_3Car.xhtml#g19s16"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Момчето, слуга на пророкот, отиде во Рамот Галаадски."
                },
                {
                    "r_br": "5",
                    "tekst": "И кога пристигна, ете, заповедниците на војските испоседнале, а тој рече: „Имам нешто да ти кажам, заповеднику.” Јуј праша: „Кому од нас?” Тој одговори: „Тебе, заповеднику.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Јуј стана и влезе в куќи. И момчето го изли маслото врз главата негова и му рече: „Вака вели Господ, Бог Израилев:‚Те помазувам за цар над народот Господов, над Израил,’"
                },
                {
                    "r_br": "7",
                    "tekst": "и ти ќе го истребиш домот на Ахав, твојот господар за да се одмаздам за крвта на Моите слуги – пророците, и за крвта на сите слуги Господови, паднати од раката на Језавела;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,4",
                            "meta_link": "Kniga11_3Car.xhtml#g18s4"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "и ќе изгине целиот дом на Ахав, и ќе погубам во домот на Ахав сѐ што е машко, и оние што се во ропство, и оние што се на слобода во Израил,"
                },
                {
                    "r_br": "9",
                    "tekst": "и ќе постапам кон домот на Ахав како што постапив со домот на Јеровоам, синот на Нават, и со домот на Баша, синот на Ахија."
                },
                {
                    "r_br": "10",
                    "tekst": "А Језавела кучиња ќе ја изедат на јизреелското поле, и никој нема да ја погребе.” Па ја отвори вратата и избега.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 21,23",
                            "meta_link": "Kniga11_3Car.xhtml#g21s23"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И отиде Јуј кај слугите на господарот свој, и тие му рекоа: „Со мир ли? Зошто дојде тој безумник кај тебе?” И им кажа: „Вие го знаете тој човек и што зборуваше.”",
                    "referenci": [
                        {
                            "referenca": "Ер 29,26",
                            "meta_link": "Kniga33_Er.xhtml#g29s26"
                        },
                        {
                            "referenca": "Ос 9,7",
                            "meta_link": "Kniga39_Os.xhtml#g9s7"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И рекоа: „Не е вистина, кажи ни.” А тој рече: „Тоа и тоа ми кажа, велејќи: вака вели Господ: ,Те помазувам за цар над Израил.’”"
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш тие побрзаа и секој си ја зеде својата наметка, и му послаа пред него по скалите, затрубија со труба и рекоа:„Јуј стана цар.”",
                    "referenci": [
                        {
                            "referenca": "Мт 21,7-8",
                            "meta_link": "Kniga51_Mt.xhtml#g21s7"
                        }
                    ]
                },
                {
                    "podnaslov": "Јуј подготвува завера против царот Јорам",
                    "r_br": "14",
                    "tekst": "И стана Јуј, синот на Нимшиевиот син Јосафат, против Јорам, а Јорам се наоѓаше со сите Израилци во Рамот Галаадски на стража против арамејскиот цар Азаил."
                },
                {
                    "r_br": "15",
                    "tekst": "Во тоа време царот Јорам се беше вратил да се лекува во Јизреел од раните што му ги нанесоа Арамејците, кога војуваше против царот Азаил. И Јуј им рече: „Ако сте согласни со мене, никој нека не излегува од градот за да оди да извести во Јизреел.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Јуј се качи на својата кола и тргна за Јизреел, каде што лежеше Јорам, царот израилски за да се лекува од раните што му ги беа нанеле Арамејците во Рамот, кога војуваше против силниот и моќниот арамејски цар Азаил, и каде што беше дошол јудејскиот цар Охозија за да го посети Јорам."
                },
                {
                    "r_br": "17",
                    "tekst": "На кулата во Јизреел стоеше стражар, и го здогледа Јехуевото мноштво, кога доаѓаше, и рече: „Многу луѓе гледам.” И Јорам му рече: „Земи коњаник, испрати им го во пресрет и нека праша:‚Со мир ли доаѓате?’”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 13,34",
                            "meta_link": "Kniga10_2Car.xhtml#g13s34"
                        },
                        {
                            "referenca": "2 Цар 18,24-27",
                            "meta_link": "Kniga10_2Car.xhtml#g18s24"
                        },
                        {
                            "referenca": "Ис 21,6-8",
                            "meta_link": "Kniga32_Is.xhtml#g21s6"
                        },
                        {
                            "referenca": "Ез 3,17",
                            "meta_link": "Kniga37_Ez.xhtml#g3s17"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "И излезе коњаникот на коњ за да ги пресретне и рече: „Вака вели царот: – со мир ли доаѓате?” И одговори Јуј:„Што ти е тебе – дали со мир доаѓам? Тргнувај по мене.” И стражарот јави и рече: „Стигна до нив, но не се враќа.”"
                },
                {
                    "r_br": "19",
                    "tekst": "Испратија друг коњаник; тој отиде кај нив и рече: „Вака вели царот: – со мир ли доаѓаш?” И рече Јуј: „Што ти е тебе – со мир ли доаѓам? Тргнувај по мене.”"
                },
                {
                    "r_br": "20",
                    "tekst": "Стражарот пак јави и рече: „Стигна до нив, но не се враќа. А возењето, се чини, како да е на Нимшиевиот син Јуј, зашто тој вози така лудо.”"
                },
                {
                    "r_br": "21",
                    "tekst": "Јорам рече: „Впрегнувај.” И ја впрегнаа колата негова. Излегоа израилскиот цар Јорам и јудејскиот цар Охозија, секој на својата кола. Излегоа да го пресретнат Јуј, и се сретнаа со него во нивата на јизреелецот Навутеј."
                },
                {
                    "podnaslov": "Израилскиот цар Јорам умира",
                    "r_br": "22",
                    "tekst": "Кога Јорам го виде Јуј, рече: „Со мир ли, Јуј?” Тој одговори: „Каков мир при блудството на мајка ти Језавела и при многуте нејзини магии?”"
                },
                {
                    "r_br": "23",
                    "tekst": "Тогаш Јорам се сврте и избега, велејќи му на Охозија: „Предавство, Охозија!”"
                },
                {
                    "r_br": "24",
                    "tekst": "А Јуј го оптегна со раката лакот и го удри Јорам меѓу плешките негови, и стрелата го прободе срцето негово, и тој падна во колата своја."
                },
                {
                    "r_br": "25",
                    "tekst": "Тогаш Јуј му рече на својот заповедник Бидкар: „Земи, та фрли го во нивата на јизреелецот Навутеј, зашто сети се кога ние со тебе одевме двајцата зад татко му Ахав, и како Господ изрече врз него вакво пророштво:"
                },
                {
                    "r_br": "26",
                    "tekst": "‚Навистина Јас ја видов вчера крвта на Навутеј и крвта на синовите негови, велеше Господ, и ќе ти се одмаздам во таа нива.’ И така, земи, та фрли го во нивата, според словото Господово.”"
                },
                {
                    "podnaslov": "Охозија, царот на Јуда умира",
                    "podnaslov_referenca": "(2 Лет 22,7-9)",
                    "r_br": "27",
                    "tekst": "Јудејскиот цар Охозија, кога го виде тоа, избега по патот кон куќата што беше во градината. И се спушти по него Јуј и рече: „Удрете го и него во колата.” Тоа стана на ритчето Гур, близу до Јивлеам. И тој избега во Мегидо, и таму умре."
                },
                {
                    "r_br": "28",
                    "tekst": "Слугите негови го пренесоа во Ерусалим и го погребаа во гробницата негова, кај неговите предци, во Давидовиот град."
                },
                {
                    "r_br": "29",
                    "tekst": "Беше единаесеттата година од владеењето на Јорам, синот на Ахав, кога во Јудеја стана цар Охозија."
                },
                {
                    "podnaslov": "Смртта на Језавела",
                    "r_br": "30",
                    "tekst": "Јуј пристигна во Јизреел. А Језавела, откако слушна за тоа, стави црвило на лицето свое, ја накити главата своја и гледаше низ прозорецот."
                },
                {
                    "r_br": "31",
                    "tekst": "Штом Јуј влезе во портите, таа праша: „Дали носиш мир за Замвриј, убиецу на својот господар?”"
                },
                {
                    "r_br": "32",
                    "tekst": "Тој ги крена очите кон прозорецот и праша: „Кој е со мене, кој?” И го свртеа погледот кон него двајца-тројца дворски слуги."
                },
                {
                    "r_br": "33",
                    "tekst": "Тогаш тој им рече: „Фрлете ја!” Тие ја фрлија, и крвта ѝ се разлеа по ѕидот и по коњите, и ја изгазија.",
                    "referenci": [
                        {
                            "referenca": "Ис 14,25",
                            "meta_link": "Kniga32_Is.xhtml#g14s25"
                        },
                        {
                            "referenca": "Мих 7,10",
                            "meta_link": "Kniga44_Mih.xhtml#g7s10"
                        },
                        {
                            "referenca": "Мал 3,21",
                            "meta_link": "Kniga50_Mal.xhtml#g3s21"
                        },
                        {
                            "referenca": "Пс 17,42",
                            "meta_link": "Kniga25_Ps.xhtml#g17s42"
                        },
                        {
                            "referenca": "1 Мак 3,45",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s45"
                        },
                        {
                            "referenca": "Лк 21,24",
                            "meta_link": "Kniga53_Lk.xhtml#g21s24"
                        },
                        {
                            "referenca": "Откр 11,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s2"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "И кога дојде Јуј, јадеше, пиеше и рече: „Најдете ја онаа проклетница и погребете ја, бидејќи е царска ќерка.”"
                },
                {
                    "r_br": "35",
                    "tekst": "Отидоа да ја погребат, но од неа не најдоа ништо, туку само черепот, нозете и шаките од рацете."
                },
                {
                    "r_br": "36",
                    "tekst": "Се вратија и му соопштија, а тој рече: „Такво беше словото на Господ што го изрече Тој преку слугата Свој Илија од Тишбе, велејќи: ,Трупот на Језавела ќе го изедат кучиња на Јизреелското поле."
                },
                {
                    "r_br": "37",
                    "tekst": "Језавелиниот труп ќе биде на Јизреелското поле како ѓубре на нива, та никој не ќе може да каже: ‚ова е Језавела.’”"
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Колеж над потомците на Ахав",
                    "r_br": 1,
                    "tekst": "Ахав имаше седумдесет синови во Самарија. Јуј напиша писма и ги испрати во Самарија до управителите на градот, старешините и воспитувачите на Ахавовите деца со ваква содржина:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Кога ќе стигне до вас ова писмо, бидејќи се кај вас синовите на господарот ваш, а исто така кај вас се и колите и коњите, и утврдениот град и оружјето, – "
                },
                {
                    "r_br": "3",
                    "tekst": "изберете го најдобриот и најдостојниот од синовите на господарот свој, поставете го на престолот на татко му и војувајте за домот на господарот свој.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Тие се уплашија многу и рекоа:„Ете, двајца цареви не издржаа пред него, а како ќе издржиме ние?”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш управникот на царскиот дворец, воениот командант и на управителот на градот, старешините и воспитувачите испратија гласници да му кажат на Јуј: „Ние сме твои слуги и што ќе ни кажеш, ќе направиме; никого нема да поставиме за цар; прави што ти е волја.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Тој повторно им напиша вакво писмо: „Ако сте мои и ако се покорувате на зборот мој, земете ги главите на синовите на вашиот господар и дојдете утре во ова време кај мене во Јизреел.” А царските синови беа седумдесет на број, и ги воспитуваа највидните во градот."
                },
                {
                    "r_br": "7",
                    "tekst": "Кога стигна до нив писмото, тие ги зедоа царските синови и ги заклаа – сите седумдесет, ги ставија главите нивни во кошници и му ги испратија во Јизреел."
                },
                {
                    "r_br": "8",
                    "tekst": "Дојде гласникот, го извести и рече:„Ги донесовме главите на царските синови.” И тој рече: „Поставете ги во два купа пред влезот на портите до утре.”"
                },
                {
                    "r_br": "9",
                    "tekst": "Изутрината тој излезе, застана и му рече на сиот народ: „Вие не сте виновни. Еве, јас востанав против господарот свој и го убив, но сите овие кој ги уби?",
                    "referenci": [
                        {
                            "referenca": "4 Цар 9,14-24",
                            "meta_link": "Kniga12_4Car.xhtml#g9s14"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "А сега знајте дека нема да пропадне на земјата ниедно слово Господово што Тој го изрекол за Ахавовиот дом; Господ го направи тоа што го изрече преку Својот слуга Илија.”"
                },
                {
                    "r_br": "11",
                    "tekst": "И Јуј ги уби сите други од семејството на Ахав во Јизреел, и сите големци негови, и блиски негови, и свештениците негови, така што од него не остана ниту еден.",
                    "referenci": [
                        {
                            "referenca": "Ос 1,4",
                            "meta_link": "Kniga39_Os.xhtml#g1s4"
                        }
                    ]
                },
                {
                    "podnaslov": "Колеж над Ахавовите браќа",
                    "r_br": "12",
                    "tekst": "Потоа стана, тргна и дојде во Самарија. По патот, кога се наоѓаше близу до Бет-Екед-Роим,"
                },
                {
                    "r_br": "13",
                    "tekst": "Јуј ги сретна браќата на јудејскиот цар Охозија и ги праша: „Кои сте вие?” Тие одговорија: „Ние сме браќата на Охозија, одиме да видиме, здрави ли се синовите на царот и синовите на царицата.”"
                },
                {
                    "r_br": "14",
                    "tekst": "А тој рече: „Фатете ги живи.” Ги фатија живи и ги заклаа сите четириесет и двајца, кај кладенецот на БетЕкед, и од нив не остана ниту еден."
                },
                {
                    "r_br": "15",
                    "tekst": "Оттаму тргна и се сретна со Рихавовиот син Јонадав, кој му доаѓаше во пресрет; го поздрави и му рече: „Дали е твоето срце така искрено кон моето, како што е моето срце кон твоето?” Јонадав одговори: „Да.” Тогаш му рече:„Ако е така, дај ја раката своја.” И тој ја подаде раката, и тој го качи на колата кај себе."
                },
                {
                    "r_br": "16",
                    "tekst": "И рече: „Тргнувај со мене и гледај ја мојата ревност кон Господ.” И го наместија во колата."
                },
                {
                    "r_br": "17",
                    "tekst": "Кога дојде во Самарија, тој ги уби сите преживеани од родот на Ахав во Самарија, така што сосема го истреби, според словото на Господ што му го беше кажал на Илија."
                },
                {
                    "podnaslov": "Уништување на култот кон Ваал",
                    "r_br": "18",
                    "tekst": "Тогаш Јуј го собра сиот народ и рече: „Ахав малку му служеше на Ваал; Јуј ќе му служи повеќе.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 16,31-32",
                            "meta_link": "Kniga11_3Car.xhtml#g16s31"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Затоа, свикајте ги кај мене сите пророци на Ваал, сите негови служители и сите негови свештеници, – никој да не отсуствува, зашто ќе му принесам голема жртва на Ваал. А секој што нема да дојде, нема да остане жив.” Јуј го правеше тоа со лукавство за да ги истреби Вааловите служители.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,19-40",
                            "meta_link": "Kniga11_3Car.xhtml#g18s19"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Тогаш рече Јуј: „Свикајте празничен собор за Ваал.” И прогласија собор."
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш Јуј испрати гласници по сиот Израил, и дојдоа сите Ваалови служители; не остана ниеден да не дојде; и влегоа во храмот на Ваал, и Вааловиот дом се исполни открај докрај."
                },
                {
                    "r_br": "22",
                    "tekst": "И му кажа на чуварот на одеждите:„Донеси одежди за сите Ваалови служители!” И тој им донесе одежди."
                },
                {
                    "r_br": "23",
                    "tekst": "Јуј влезе со Рихавовиот син Јонадав во домот Ваалов и им кажа на Вааловите служители: „Испитајте и разгледајте, дали се наоѓа некој од служителите на Господ, зашто тука треба да бидат само Вааловите служители.”"
                },
                {
                    "r_br": "24",
                    "tekst": "И тие пристапија да принесуваат жртви сепаленици и приноси. А Јуј постави надвор од домот осумдесет мажи и рече: „Ако некој од вас допушти да избега макар еден од овие мажи што ви ги предавам во ваши раце, со својата душа ќе плати за неговата душа.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 20,39-42",
                            "meta_link": "Kniga11_3Car.xhtml#g20s39"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Кога жртвите сепаленици беа принесени, Јуј им рече на телохранителите и на дворјаните: „Одете, убијте ги, та ниеден да не излезе!” Телохранителите и дворјаните ги убија со сечилото на мечот и ги исфрлија, и навлегоа дури во самото светилиште на Вааловиот храм."
                },
                {
                    "r_br": "26",
                    "tekst": "Ги изнесоа идолите од Вааловото светилиште и ги изгореа;"
                },
                {
                    "r_br": "27",
                    "tekst": "потоа го разбија Вааловиот жртвеник, го разрушија Вааловото светилиште и го претворија во јама за ѓубриште, до ден-денес."
                },
                {
                    "podnaslov": "Јуј, цар на Израил",
                    "r_br": "28",
                    "tekst": "Така го истреби Јуј Ваал од израилската земја."
                },
                {
                    "r_br": "29",
                    "tekst": "Но од гревовите на Наватовиот син Јеровоам што го беше навел во грев Израил, од нив Јуј не отстапи – од златните телиња што беа во Ветил и во Дан."
                },
                {
                    "r_br": "30",
                    "tekst": "Тогаш Господ му рече на Јуј:„Поради тоа што доброволно го изврши она што беше праведно пред очите Мои – го исполни над Ахавовиот дом сѐ она што Ми беше на срце, твоите синови ќе седат до четвртото колено на Израилевиот престол.”"
                },
                {
                    "r_br": "31",
                    "tekst": "Но Јуј не внимаваше со сето срце да оди според законот на Господ, Бог Израилев. Тој не отстапуваше од гревовите на Јеровоам, кој го беше навел во грев Израил."
                },
                {
                    "r_br": "32",
                    "tekst": "Во тие денови Господ почна да откинува делови од Израил и Азаил ги биеше по сите израилски предели:"
                },
                {
                    "r_br": "33",
                    "tekst": "на исток од Јордан, целата земја Галаад, племето Гадово, Рувимово, Манасиево, од Ароер, кој е на брегот од потокот Арнон – целиот Галаад и Башан."
                },
                {
                    "r_br": "34",
                    "tekst": "Другото за Јуј и за сѐ што тој го изврши, и за јуначките подвизи негови, е опишано во летописите на израилските цареви."
                },
                {
                    "r_br": "35",
                    "tekst": "И почина Јуј кај своите предци, и го погребаа во Самарија. На негово место се зацари неговиот син Јоахаз."
                },
                {
                    "r_br": "36",
                    "tekst": "Јуј царуваше над Израил во Самарија дваесет и осум години."
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Готолија ја превзема власта во Ерусалим",
                    "podnaslov_referenca": "(2 Лет 22,10-12)",
                    "r_br": 1,
                    "tekst": "Готолија, мајката на Охозија, кога виде дека синот нејзин умре, стана и го истреби сиот царски род.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 14,10",
                            "meta_link": "Kniga11_3Car.xhtml#g14s10"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Но Јехошева, ќерката на царот Јорам, сестра на Охозија, го зеде Ахазиевиот син Јоас и го украде од убиваните царски синови, заедно со неговата доилка, и ги сокри од Готолија во спалната. Така тој не беше убиен."
                },
                {
                    "r_br": "3",
                    "tekst": "И го криеја со неа во Господовиот дом шест години, а во тоа време Готолија царуваше над земјата."
                },
                {
                    "podnaslov": "Јоас посветен за цар",
                    "podnaslov_referenca": "(2 Лет 23,1-21)",
                    "r_br": "4",
                    "tekst": "На седмата година Јехојада испрати да ги повикаат началниците на царската гарда и телохранителите, ги доведе кај себеси во домот Господов, склучи со нив сојуз, ги заколна во домот Господов и им го покажа царскиот син.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 18,21.25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g18s21"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тој им заповеда, велејќи: „Еве што ќе направите: едната третина од вас што доаѓа на служба во сабота, ќе стои на стража кај царскиот дом;"
                },
                {
                    "r_br": "6",
                    "tekst": "другата третина – кај Сурските Порти; и третата третина – кај портите зад телохранителите, и ќе стоите на стража во домот за да не стане насилство."
                },
                {
                    "r_br": "7",
                    "tekst": "И два одреда од вас, од сите што си одат од служба во сабота, ќе стојат на стража кај домот Господов, околу царот;"
                },
                {
                    "r_br": "8",
                    "tekst": "и опколете го царот од сите страни, секој со оружјето свое в рака; секој што ќе влезе во редовите, да биде убиен; и бидете кај царот, кога излегува и кога влегува.”"
                },
                {
                    "r_br": "9",
                    "tekst": "Стотниците направија сѐ што заповеда свештеникот Јехојада; секој ги зеде луѓето свои што доаѓаа на служба во сабота и кои се враќаа од служба во сабота, и дојдоа кај свештеникот Јехојада."
                },
                {
                    "r_br": "10",
                    "tekst": "И свештеникот им ги раздаде на стотниците копјата и штитовите на царот Давид што се наоѓаа во домот на Господ."
                },
                {
                    "r_br": "11",
                    "tekst": "И застанаа телохранителите, секој со оружје в рака, од десната страна на домот до левата страна на домот кај жртвеникот и кај домот, околу царот."
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш Јехојада го изведе царскиот син, му стави царски венец и украси, го зацарија, го помазаа, ракоплескаа и извикуваа: „Да живее царот!”"
                },
                {
                    "r_br": "13",
                    "tekst": "Кога Готолија го слушна гласот на растрчаниот народ, отиде кај народот во домот Господов."
                },
                {
                    "r_br": "14",
                    "tekst": "А таму: ете, царот стои на повисоко место, според обичајот, и пред царот заповедниците и свирачите. Сиот народ на земјата се весели, и трубат со труби. Готолија ја раскина облеката своја и извика: „Предавство, предавство!”"
                },
                {
                    "r_br": "15",
                    "tekst": "Свештеникот Јехојада им заповеда на заповедниците над војската, и им рече: „Изведете ја надвор од редовите, а кој ќе тргне по неа, убијте го со меч!” Свештеникот мислеше да не ја убијат во домот Господов."
                },
                {
                    "r_br": "16",
                    "tekst": "& направија место и таа мина низ коњскиот влез за царскиот двор и таму беше убиена."
                },
                {
                    "r_br": "17",
                    "tekst": "И Јехојада направи завет меѓу Господ, меѓу царот и народот, тие да бидат народ Господов."
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш сиот народ отиде во домот на Ваал, ги срушија жртвениците негови, и идолите негови сосема ги уништија, а Вааловиот жрец Матан го убија пред жртвениците. И свештеникот постави стража над домот Господов.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 10,26-27",
                            "meta_link": "Kniga12_4Car.xhtml#g10s26"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И ги зеде стотниците, и телохранителите, и брзоодците, и сиот народ од земјата, и го придружија царот од домот Господов, и отидоа по патот низ телохранителските порти во царскиот дом; и тој седна на царскиот престол.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 1,46.48",
                            "meta_link": "Kniga11_3Car.xhtml#g1s46"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Сиот народ на земјата се веселеше, и градот се успокои. А Готолија ја убија со меч во царскиот дом."
                },
                {
                    "podnaslov": "Јоас, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 24,1-3)",
                    "r_br": "21",
                    "tekst": "Јоас беше на седум години, кога стана цар."
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Тој стана цар во седмата година од владеењето на Јуј и царуваше во Ерусалим четириесет години. Мајка му се викаше Цивија, од Вирсавија."
                },
                {
                    "r_br": "2",
                    "tekst": "А Јоас го правеше она што беше правилно пред очите на Господ во сите денови додека го поучуваше свештеникот Јехојада;"
                },
                {
                    "r_br": "3",
                    "tekst": "само идолските светилишта не беа урнати; народот уште принесуваше жртви и кадеше по тие светилишта.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 14,4",
                            "meta_link": "Kniga12_4Car.xhtml#g14s4"
                        },
                        {
                            "referenca": "4 Цар 15,4.35",
                            "meta_link": "Kniga12_4Car.xhtml#g15s4"
                        },
                        {
                            "referenca": "3 Цар 22,44",
                            "meta_link": "Kniga11_3Car.xhtml#g22s44"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Јоас им кажа на свештениците:„Сите пари од посветените дарови што се донесуваат во домот Господов, парите кои некому му се наметнати со процена, и парите што некои по сопствена волја ги принесуваат во домот Господов;”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 30,11-16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g30s11"
                        },
                        {
                            "referenca": "3 Мојс 27,2-8",
                            "meta_link": "Kniga3_3Mojs.xhtml#g27s2"
                        }
                    ]
                },
                {
                    "podnaslov": "Јоас се завзема за обновување на храмот",
                    "podnaslov_referenca": "(2 Лет 24,4-14)",
                    "r_br": "5",
                    "tekst": "„Свештениците нека ги приберат, секој од својот познат, и со нив нека го поправат расипаното во храмот, насекаде, каде што ќе се најде оштетено.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 22,3-7",
                            "meta_link": "Kniga12_4Car.xhtml#g22s3"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Но бидејќи до дваесет и третата година на царот Јоас свештениците не ги поправаа расипаните работи во храмот,"
                },
                {
                    "r_br": "7",
                    "tekst": "царот Јоас го повика тогаш свештеникот Јехојада и свештениците и им рече: „Зошто не ги поправате расипаните работи во храмот? Отсега нема веќе да прибирате пари од своите познати, туку ќе ги оставате за поправка на храмот.”"
                },
                {
                    "r_br": "8",
                    "tekst": "И свештениците се согласија да не прибираат веќе кај себе пари од народот за поправки во храмот."
                },
                {
                    "r_br": "9",
                    "tekst": "Тогаш свештеникот Јехојада зеде едно ковчеже, му направи одозгора отвор и го стави до жртвеникот десно, каде што влегуваа во домот Господов. И свештениците што стоеја на стража кај вратата, ги пуштаа таму сите пари што се внесуваа во домот Господов."
                },
                {
                    "r_br": "10",
                    "tekst": "И кога ќе видеа дека има многу пари во ковчежето, доаѓаше царскиот писар и првосвештеникот и ги врзуваа во торби и ги пребројуваа парите што се наоѓаа во домот Господов,"
                },
                {
                    "r_br": "11",
                    "tekst": "а преброените пари ги предаваа во рацете на определените за надзорници на домот Господов, и тие им плаќаа на дрводелците што работеа во домот Господов,"
                },
                {
                    "r_br": "12",
                    "tekst": "и на ѕидарите, и на каменоделците, и за купување дрва и делкани камења, за поправки во домот Господов, и за сѐ што се трошеше за одржување на храмот."
                },
                {
                    "r_br": "13",
                    "tekst": "Но за домот Господов не беа направени ни сребрени чинии, ни штипки, ни котлиња за росење, ни труби – никакви златни садови, и сребрени садови не беа направени од парите што се внесуваа во домот Господов,"
                },
                {
                    "r_br": "14",
                    "tekst": "туку ги предаваа на надзорниците и тие го поправаа со нив домот Господов."
                },
                {
                    "r_br": "15",
                    "tekst": "И не бараа сметка од оние, на кои им ги доверуваа парите за плаќање на работниците, зашто тие постапуваа чесно.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 22,7",
                            "meta_link": "Kniga12_4Car.xhtml#g22s7"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Парите од жртвите за вина и парите од жртвите за грев не се внесуваа во домот Господов: тоа беше за свештениците."
                },
                {
                    "r_br": "17",
                    "tekst": "Тогаш царот на Арам Азаил тргна во поход, отиде да војува против Гет, и го презеде; а потоа Азаил намисли да оди против Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 8,12",
                            "meta_link": "Kniga12_4Car.xhtml#g8s12"
                        }
                    ]
                },
                {
                    "podnaslov": "Крај на Јоасовото владеење",
                    "podnaslov_referenca": "(2 Лет 24,23-27)",
                    "r_br": "18",
                    "tekst": "Но јудејскиот цар Јоас го зеде сето жртвувано што го беа жртвувале на храмот неговите предци, јудејските цареви Јосафат, Јорам и Охозија, и што самиот го беше жртвувал, и сето злато, најдено во ризниците на домот Господов и на царскиот дом, и му го испрати на арамејскиот цар Азаил; тој тогаш го напушти Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 16,8",
                            "meta_link": "Kniga12_4Car.xhtml#g16s8"
                        },
                        {
                            "referenca": "4 Цар 18,15",
                            "meta_link": "Kniga12_4Car.xhtml#g18s15"
                        },
                        {
                            "referenca": "3 Цар 15,18-19",
                            "meta_link": "Kniga11_3Car.xhtml#g15s18"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Другото за Јоас и за сѐ што тој извршил, е опишано во летописите на јудејските цареви."
                },
                {
                    "r_br": "20",
                    "tekst": "И се побунија слугите негови, направија заговор и го убија Јоас во БетМило, на патот за Сила."
                },
                {
                    "r_br": "21",
                    "tekst": "Го убија слугите негови: Јозавад, синот на Шимат, и Јехозавад, синот на Шомер, и тој умре, и го погребаа кај неговите предци во Давидовиот град. На негово место стана цар неговиот син Амасија."
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јоахаз, цар на Израил",
                    "r_br": 1,
                    "tekst": "Во дваесет и третата година од владеењето на Јоас, синот на јудејскиот цар Охозија, стана цар над Израил во Самарија, Јехуевиот син Јоахаз, и царуваше седумнаесет години."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој го правеше она што беше немило пред очите на Господ и одеше во гревовите на Наватовиот син Јеровоам, кој го беше навел во грев Израил, и не отстапуваше од нив."
                },
                {
                    "r_br": "3",
                    "tekst": "И се разгори гневот на Господ против Израил, и Тој го предаде во раката на арамејскиот цар Азаил и во раката на Азаиловиот син Венадад, за сето она време.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 8,12",
                            "meta_link": "Kniga12_4Car.xhtml#g8s12"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Јоахаз се помоли пред лицето на Господ, и Господ го слушна, зашто ја виде неволјата на Израилците, како ги притеснуваше арамејскиот цар."
                },
                {
                    "r_br": "5",
                    "tekst": "И Господ им даде на Израилците спасител, и тие се оттргнаа од раката на Арамејците, и живееја синовите Израилеви во шаторите свои, како порано."
                },
                {
                    "r_br": "6",
                    "tekst": "Меѓутоа не отстапуваа од гревовите на домот на Јеровоам, кој го беше навел во грев Израил; сѐ уште одеа по нив, а и столбот на Ашера стоеше во Самарија."
                },
                {
                    "r_br": "7",
                    "tekst": "На Јоахаз му остана војска само педесет коњаници, десет коли и десет илјади пешаци, зашто царот на Арам ги беше уништил и ги згази како прав што се тапка."
                },
                {
                    "r_br": "8",
                    "tekst": "Другото за Јоахаз и за сѐ што тој го извршил, и за неговите јуначки подвизи, е опишано во летописите на израилските цареви."
                },
                {
                    "r_br": "9",
                    "tekst": "И почина Јоахаз кај своите предци, и го погребаа во Самарија. На негово место се зацари неговиот син Јоас."
                },
                {
                    "podnaslov": "Јоас, цар на Израил",
                    "r_br": "10",
                    "tekst": "Јоахазовиот син Јоас стана цар над Израил во Самарија во триесет и седмата година од владеењето на јудејскиот цар Јоас; царуваше шеснаесет години."
                },
                {
                    "r_br": "11",
                    "tekst": "И тој го правеше она што не беше добро пред очите на Господ; не отстапуваше во ниеден од гревовите на Наватовиот син Јеровоам, кој го беше навел на грев Израил, туку одеше по нив."
                },
                {
                    "r_br": "12",
                    "tekst": "Другото за Јоас и за сѐ она што тој го изврши, и за неговите јуначки подвизи, како војувал против јудејскиот цар Амасија, е опишано во летописите на израилските цареви."
                },
                {
                    "r_br": "13",
                    "tekst": "И почина Јоас кај своите предци, а на престолот негов седна Јеровоам. Јоас беше погребан во Самарија, кај израилските цареви."
                },
                {
                    "podnaslov": "Елисеј претскажува победа над Арамејците",
                    "r_br": "14",
                    "tekst": "Елисеј се разболе од болест, од која подоцна и умре. Дојде кај него израилскиот цар Јоас, плачеше над него, велејќи: „Татко мој, татко мој, бојна коло Израилева и негова коњицо!”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 45,14",
                            "meta_link": "Kniga1_1Mojs.xhtml#g45s14"
                        },
                        {
                            "referenca": "1 Мојс 46,29",
                            "meta_link": "Kniga1_1Mojs.xhtml#g46s29"
                        },
                        {
                            "referenca": "1 Мојс 50,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g50s1"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И му рече Елисеј: „Земи лак и стрели!” И тој зеде лак и стрели.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 13,18-19",
                            "meta_link": "Kniga12_4Car.xhtml#g13s18"
                        },
                        {
                            "referenca": "3 Цар 11,31",
                            "meta_link": "Kniga11_3Car.xhtml#g11s31"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш му рече: „Стави ја раката на лакот!” И тој ја стави раката. Тогаш Елисеј ги стави рацете свои врз рацете на царот"
                },
                {
                    "r_br": "17",
                    "tekst": "и рече: „Отвори го прозорецот кон исток!” И тој го отвори. А Елисеј рече:„Стрелај!” И тој стрелаше. Потоа Елисеј рече: „Таа стрела за спасение е од Господ, таа е спасителната срела против Арам, и ти ќе ги поразиш и уништиш Арамејците во Афек.”"
                },
                {
                    "r_br": "18",
                    "tekst": "И продолжи Елисеј и рече: „Земи стрели!” И тој зеде. Пак му рече на израилскиот цар: „Удри во земјата!” И тој удри трипати и запре."
                },
                {
                    "r_br": "19",
                    "tekst": "И му се разгневи Божјиот човек и рече: „Требаше да удриш петпати или шестпати, тогаш ќе ги разбиеш докрај Арамејците, а сега ќе ги поразиш Арамејците само трипати.”"
                },
                {
                    "r_br": "20",
                    "tekst": "Елисеј умре и го погребаа. А на другата година моавските луѓе навлегоа во земјата."
                },
                {
                    "r_br": "21",
                    "tekst": "И ете, додека некои луѓе погребуваа еден човек, таму видоа разбојници, па го фрлија мртовецот во Елисеевиот гроб, и тој, како што падна, се допре до Елисеевите коски, оживеа и се исправи на нозете свои."
                },
                {
                    "podnaslov": "Победата над Арамејците",
                    "r_br": "22",
                    "tekst": "Царот на Арам Азаил ги мачеше Израилците во сите денови на Јоахаз.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 8,12",
                            "meta_link": "Kniga12_4Car.xhtml#g8s12"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Но Господ се смили над нив и ги помилува; се сврте кон нив поради заветот Свој со Авраам, Исак и Јаков и не сакаше да ги истреби, и не ги отфрли од лицето Свое до денес.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 1,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s8"
                        },
                        {
                            "referenca": "5 Мојс 6,10",
                            "meta_link": "Kniga5_5Mojs.xhtml#g6s10"
                        },
                        {
                            "referenca": "5 Мојс 9,5.27",
                            "meta_link": "Kniga5_5Mojs.xhtml#g9s5"
                        },
                        {
                            "referenca": "5 Мојс 29,12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s12"
                        },
                        {
                            "referenca": "5 Мојс 34,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g34s4"
                        },
                        {
                            "referenca": "3 Цар 18,36",
                            "meta_link": "Kniga11_3Car.xhtml#g18s36"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Царот на Арам Азаил умре, и наместо него стана цар неговиот син Венадад."
                },
                {
                    "r_br": "25",
                    "tekst": "Јехоазовиот син Јоас ги поврати од рацете на Азаиловиот син Венадад градовите што тој ги беше презел со војна од рацете на татко му Јоахаз. Трипати го разби Јоас, и ги врати израилските градови."
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Амасија, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 25,1-4; 11-12; 17-28; 26,1-2)",
                    "r_br": 1,
                    "tekst": "Во втората година од владеењето на Јоас, синот на израилскиот цар Јоахаз, стана цар Амасија, син на јудејскиот цар Јоас:"
                },
                {
                    "r_br": "2",
                    "tekst": "тој беше на дваесет и пет години, кога стана цар, и царуваше дваесет и девет години во Ерусалим. Мајка му се викаше Јоадана, од Ерусалим."
                },
                {
                    "r_br": "3",
                    "tekst": "И го правеше тој она што беше правилно пред очите на Господ, но не така, како неговиот предок Давид; тој во сѐ постапуваше како својот татко Јоас."
                },
                {
                    "r_br": "4",
                    "tekst": "Само идолските светилишта не беа урнати: народот уште принесуваше жртви и кадеше по тие светилишта."
                },
                {
                    "r_br": "5",
                    "tekst": "Кога се зацврсти царството во рацете негови, тој ги уби слугите свои што беа го убиле царот, неговиот татко."
                },
                {
                    "r_br": "6",
                    "tekst": "Но децата на убијците не ги уби, зашто е напишано во книгата на Мојсеевиот закон, каде Господ заповеда, велејќи: „Татковците да не бидат казнувани со смрт заради децата, и децата не треба да бидат казнувани со смрт заради татковците, туку секој треба да се казнува со смрт за својот престап.”",
                    "referenci": [
                        {
                            "referenca": "Ер 31,29-30",
                            "meta_link": "Kniga33_Er.xhtml#g31s29"
                        },
                        {
                            "referenca": "Ез 14,12-20,18",
                            "meta_link": "Kniga37_Ez.xhtml#g14s12"
                        },
                        {
                            "referenca": "Ез 33,10-20",
                            "meta_link": "Kniga37_Ez.xhtml#g33s10"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тој порази десет илјади Едомци во Солената Долина, и го зеде градот сала со војна, и му даде име Јоктеел, кое си остана и до денес."
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш Амасија испрати пратеници до Јоас, израилскиот цар, син на Јоахаз, Јехуевиот син, да кажат: „Излези да се видиме лице в лице!”"
                },
                {
                    "r_br": "9",
                    "tekst": "Тогаш израилскиот цар Јоас испрати до Амасија, јудејскиот цар, да кажат: „Трнот леванонски испратил кај кедарот леванонски да кажат: ‚дај ја ќерката своја за жена на синот мој. Но минале диви леванонски ѕверови и го изгазиле тој трн.’"
                },
                {
                    "r_br": "10",
                    "tekst": "Ти ги порази Едомците, и срцето твое се возгордеа. Биди задоволен со својата слава и остани во домот свој. Што ти треба да предизвикуваш расправија за зло? Ќе паднеш ти и Јудеја со тебе.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Но Амасија не послуша. Тогаш Јоас, царот израилски, излезе, и се видоа лице в лице, тој и Амасија, царот јудејски, во Ветсамис што е во Јудеја."
                },
                {
                    "r_br": "12",
                    "tekst": "Јудејците беа разбиени од Израилците, и се разбегаа по шаторите свои."
                },
                {
                    "r_br": "13",
                    "tekst": "Израилскиот цар Јоас го фати во Ветсамис јудејскиот цар Амасија, синот на Јоас, Ахазиевиот син, дојде во Ерусалим и урна четиристотини лакти од ерусалимскиот ѕид – од Ефремовата Порта до Аголната Порта."
                },
                {
                    "r_br": "14",
                    "tekst": "И го зеде сето злато и сребро и сите садови, какви што се најдоа во домот Господов и во сокровиштата на царскиот дом, и заложниците, и се врати во Самарија.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 25,14-15",
                            "meta_link": "Kniga12_4Car.xhtml#g25s14"
                        },
                        {
                            "referenca": "3 Цар 14,26",
                            "meta_link": "Kniga11_3Car.xhtml#g14s26"
                        },
                        {
                            "referenca": "1 Мак 1,21-24",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s21"
                        },
                        {
                            "referenca": "2 Мак 5,15-16",
                            "meta_link": "Kniga23_2Mak.xhtml#g5s15"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Другите дела на Јоас што тој ги изврши, и за неговите јуначки подвизи, и како тој војуваше против јудејскиот цар Амасија, се опишани во летописите на израилските цареви."
                },
                {
                    "r_br": "16",
                    "tekst": "И почина Јоас кај своите предци, и беше погребан во Самарија, покрај израилските цареви. Место него стана цар неговиот син Јеровоам."
                },
                {
                    "r_br": "17",
                    "tekst": "Амасија, синот на Јоас, јудејскиот цар, живееше петнаесет години по смртта на Јоахазовиот син Јоас, израилскиот цар."
                },
                {
                    "r_br": "18",
                    "tekst": "Другите дела на Амасија се запишани во летописите на јудејските цареви."
                },
                {
                    "r_br": "19",
                    "tekst": "И направија заговор против него во Ерусалим, и тој избега во Лакиш. Испратија по него во Лакиш, и таму го убија."
                },
                {
                    "r_br": "20",
                    "tekst": "Го донесоа на коњи, и го погребаа во Ерусалим кај неговите предци, во Давидовиот град."
                },
                {
                    "r_br": "21",
                    "tekst": "Сиот народ јудејски го зеде Азарија, кој беше на шеснаесет години, и го поставија за цар место неговиот татко Амасија."
                },
                {
                    "r_br": "22",
                    "tekst": "Тој повторно го изгради Елат и му го врати на Јудеја, откако царот, татко му, почина кај своите предци."
                },
                {
                    "podnaslov": "Јеровоам, цар на Израил",
                    "r_br": "23",
                    "tekst": "Израилскиот цар Јеровоам, синот на Јоас, стана цар во Самарија во петнаесеттата година од владеењето на јудејскиот цар Амасија, Јоасовиот син, и царуваше четириесет и една година."
                },
                {
                    "r_br": "24",
                    "tekst": "И го правеше она што не беше добро пред очите на Господ: не отстапуваше од ниеден грев на Наватовиот син Јеровоам, кој го беше навел во грев Израил."
                },
                {
                    "r_br": "25",
                    "tekst": "Тој ги установи границите на Израил од Емат до Мртвото Море, според словото на Господ, Бог Израилев што Тој го беше изрекол преку слугата Свој Јона, синот на Амитај, пророк од ГатХефер,"
                },
                {
                    "r_br": "26",
                    "tekst": "зашто Господ ја виде неволјата на Израил, толку горчлива, зашто немаше ни робови, ни слободни што би му помогнале на Израил."
                },
                {
                    "r_br": "27",
                    "tekst": "И не сакаше Господ да го искорени името на Израилците под небото, па ги спаси преку раката на Јоасовиот син Јеровоам.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,24",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s24"
                        },
                        {
                            "referenca": "5 Мојс 9,14",
                            "meta_link": "Kniga5_5Mojs.xhtml#g9s14"
                        },
                        {
                            "referenca": "5 Мојс 25,19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g25s19"
                        },
                        {
                            "referenca": "5 Мојс 29,19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s19"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Другото за Јеровоам и за сѐ што извршил, и за неговите јуначки подвизи, како војувал и како му ги вратил на Израил Дамаск и Хамат, што ѝ припаѓаа на Јудеја, е опишано во летописите на израилските цареви.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 8,5-10",
                            "meta_link": "Kniga10_2Car.xhtml#g8s5"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "И почина Јеровоам, кај своите предци, кај израилските цареви. А на негово место стана цар синот негов Захарија."
                }
            ],
            "r_br": "14"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Азарија, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 26,3-4; 21-23)",
                    "r_br": 1,
                    "tekst": "Јудејскиот цар Азарија, синот на Амасија, стана цар во дваесет и седмата година од владеењето на израилскиот цар Јеровоам."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој беше на шеснаесет години кога стана цар, и педесет и две години царуваше во Ерусалим. Мајка му се викаше Јехолија, од Ерусалим."
                },
                {
                    "r_br": "3",
                    "tekst": "Тој го правеше она што беше правилно во очите на Господ, токму како што постапуваше татко му Амасија."
                },
                {
                    "r_br": "4",
                    "tekst": "Само идолските светилишта не беа урнати: народот сѐ уште принесуваше жртви и кадеше по тие светилишта."
                },
                {
                    "r_br": "5",
                    "tekst": "Господ го порази царот, и тој беше болен од лепра до денот на својата смрт и живееше во посебен дом. А царевиот син Јотам беше управник над царскиот дворец и му судеше на народот во земјата.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 5,27",
                            "meta_link": "Kniga12_4Car.xhtml#g5s27"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Другите дела на Азарија и сѐ што тој извршил, е опишано во летописите на јудејските цареви."
                },
                {
                    "r_br": "7",
                    "tekst": "И почина Азарија кај своите предци, и го погребаа кај неговите предци во Давидовиот град. На негово место се зацари неговиот син Јотам.",
                    "referenci": [
                        {
                            "referenca": "Ис 6,1",
                            "meta_link": "Kniga32_Is.xhtml#g6s1"
                        }
                    ]
                },
                {
                    "podnaslov": "Захарија, цар на Израил",
                    "r_br": "8",
                    "tekst": "Захарија, синот на Јеровоам, стана цар над Израил во Самарија во триесет и осмата година од владеењето на јудејскиот цар Азарија и царуваше шест месеци."
                },
                {
                    "r_br": "9",
                    "tekst": "Тој го правеше она што не беше угодно пред очите на Господ, како што правеа неговите предци: не отстапуваше од гревовите на Наватовиот син Јеровоам, кој го беше навел во грев Израил."
                },
                {
                    "r_br": "10",
                    "tekst": "Селум, синот на Јавеш, се побуни против него, го удри пред народот и го уби, па стана цар место него."
                },
                {
                    "r_br": "11",
                    "tekst": "Другото за Захарија е опишано во летописите на израилските цареви."
                },
                {
                    "r_br": "12",
                    "tekst": "Такво беше словото на Господ што Тој му го беше кажал на Јуј, велејќи:„Синовите твои ќе седат на израилскиот престол до четвртото колено.” Така и стана."
                },
                {
                    "podnaslov": "Селум, цар на Израил",
                    "r_br": "13",
                    "tekst": "Јавешовиот син Селум стана цар во триесет и деветтата година од владеењето на јудејскиот цар Азарија и царуваше во Самарија еден месец."
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш Менаим, синот на Гадиј, тргна од Тирца, и дојде во Самарија, го собори Јавешовиот син Селум во Самарија, го усмрти и стана цар место него."
                },
                {
                    "r_br": "15",
                    "tekst": "Другите работи на Селум и побуната негова што тој ја изведе, опишани се во летописите на израилските цареви."
                },
                {
                    "r_br": "16",
                    "tekst": "Менаим ја разори Тифса и сите што беа во неа и во нејзините предели, почнувајќи од Тирца, поради тоа што жителите на градот не му ги отворија портите. Та го разори, и сите бремени жени во него ги распори."
                },
                {
                    "podnaslov": "Менаим, цар на Израил",
                    "r_br": "17",
                    "tekst": "Менаим, синот на Гадиј, стана цар над Израил во триесет и деветтата година од владеењето на јудејскиот цар Азарија и царуваше десет години во Самарија;"
                },
                {
                    "r_br": "18",
                    "tekst": "тој го правеше она што не беше угодно пред очите на Господ; не отстапуваше од гревовите на Наватовиот син Јеровоам, кој го наведуваше во грев Израил, во текот на сите негови денови."
                },
                {
                    "r_br": "19",
                    "tekst": "Тогаш асирскиот цар Пул ја нападна земјата Израилева. И Менаим му даде на Пул илјада кикари сребро за да му помогне да го зацврсти царството во своја рака."
                },
                {
                    "r_br": "20",
                    "tekst": "Менаим го зеде тоа сребро од Израилците, од сите богати луѓе, по педесет шекели сребро од секој човек за да ги даде на асирскиот цар. Така се врати назад асирскиот цар, и не остана таму во земјата."
                },
                {
                    "r_br": "21",
                    "tekst": "Другите дела на Менаим и сѐ што тој беше извршил, опишани се во летописите на израилските цареви."
                },
                {
                    "r_br": "22",
                    "tekst": "И почина Менаим кај своите предци. На негово место се зацари неговиот син Факија."
                },
                {
                    "podnaslov": "Факија, цар на Израил",
                    "r_br": "23",
                    "tekst": "Факија, синот на Менаим, стана цар над Израил во Самарија во педесеттата година од владеењето на јудејскиот цар Азарија и царуваше две години."
                },
                {
                    "r_br": "24",
                    "tekst": "И тој го правеше, она што не беше угодно пред очите на Господ; не отстапуваше од гревовите на Наватовиот син Јеровоам, кој го беше навел Израил во грев."
                },
                {
                    "r_br": "25",
                    "tekst": "Против него се побуни Факиј, синот на Ремалија, негов дворјанин, и го нападна во Самарија, близу царскиот дом, со Аргов и Арје. Со себе имаше и педесет мажи од Галаад. Го уби и се зацари на негово место."
                },
                {
                    "r_br": "26",
                    "tekst": "Другите работи на Факија и сѐ што беше извршил, опишани се во летописите на израилските цареви."
                },
                {
                    "podnaslov": "Факиј, цар на Израил",
                    "r_br": "27",
                    "tekst": "Ремалиевиот син Факиј стана цар над Израил во Самарија во педесет и втората година од владеењето на јудејскиот цар Азарија и царуваше дваесет години;"
                },
                {
                    "r_br": "28",
                    "tekst": "Тој го правеше она што не беше угодно пред очите на Господ: не отстапуваше од гревовите на Наватовиот син Јеровоам, кој го беше навел во грев Израил."
                },
                {
                    "r_br": "29",
                    "tekst": "Во дните на израилскиот цар Факиј дојде асирскиот цар Тиглат-Пилесер, го презеде Ијон, Авел-Бет-Мааха, Јаноах, Кедес, Асор, Галаад, Галилеја и целата Нефталимова земја, и ги пресели жителите нивни во Асирија.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 16,9",
                            "meta_link": "Kniga12_4Car.xhtml#g16s9"
                        },
                        {
                            "referenca": "4 Цар 17,6.23-24",
                            "meta_link": "Kniga12_4Car.xhtml#g17s6"
                        },
                        {
                            "referenca": "4 Цар 18,11.32",
                            "meta_link": "Kniga12_4Car.xhtml#g18s11"
                        },
                        {
                            "referenca": "4 Цар 24,14-16",
                            "meta_link": "Kniga12_4Car.xhtml#g24s14"
                        },
                        {
                            "referenca": "4 Цар 25,11",
                            "meta_link": "Kniga12_4Car.xhtml#g25s11"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Осија, синот на Ила, се побуни против Ремалиевиот син Факиј, го удри и го уби, па стана цар место него во дваесеттата година од владеењето на Јотам, синот на Озија."
                },
                {
                    "r_br": "31",
                    "tekst": "Другите дела на Факиј и сѐ што тој беше направил, опишани се во летописите на израилските цареви."
                },
                {
                    "podnaslov": "Јотам, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 27,1-3; 7-9)",
                    "r_br": "32",
                    "tekst": "Јотам, синот на јудејскиот цар Озија, стана цар во втората година на Рамалиевиот син Факиј, цар израилски."
                },
                {
                    "r_br": "33",
                    "tekst": "Тој беше на дваесет и пет години, кога стана цар, и царуваше во Ерусалим шеснаесет години. Мајка му се викаше Јеруша, ќерка на Садок."
                },
                {
                    "r_br": "34",
                    "tekst": "Само тој го правеше она што беше правилно пред очите на Господ: во сѐ постапуваше така, како што постапуваше неговиот татко Озија."
                },
                {
                    "r_br": "35",
                    "tekst": "Но идолските светилишта не беа срушени: народот сѐ уште принесуваше жртви и кадеше по тие светилишта. Тој ги изгради горните порти кај домот Господов."
                },
                {
                    "r_br": "36",
                    "tekst": "Другите дела на Јотам и сѐ што тој беше направил, опишани се во летописите на јудејските цареви."
                },
                {
                    "r_br": "37",
                    "tekst": "Во тие денови Господ почна да го испраќа во Јудеја арамејскиот цар Рецин и Рамалиевиот син Факиј.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 16,5",
                            "meta_link": "Kniga12_4Car.xhtml#g16s5"
                        },
                        {
                            "referenca": "Ис 7,1",
                            "meta_link": "Kniga32_Is.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "И почина Јотам кај своите предци, и беше погребан кај своите предци во градот на својот предок Давид. А на негово место се зацари неговиот син Ахаз."
                }
            ],
            "r_br": "15"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ахаз, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 28,1-27)",
                    "r_br": 1,
                    "tekst": "Ахаз, синот на јудејскиот цар Јотам, стана цар во седумнаесеттата година на Ремалиевиот син Факиј;"
                },
                {
                    "r_br": "2",
                    "tekst": "Ахаз беше на дваесет години, кога стана цар; тој царуваше шеснаесет години во Ерусалим, и не го правеше она што беше правилно пред очите на Господ, својот Бог, како неговиот предок Давид,"
                },
                {
                    "r_br": "3",
                    "tekst": "туку одеше по патот на израилските цареви, и дури синот свој преку оган го пренесе, следејќи ги одвратните дела на народите што Господ ги беше отстранил од пред лицето на Израилевите синови;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 18,21",
                            "meta_link": "Kniga3_3Mojs.xhtml#g18s21"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "принесуваше жртви и кадеше по идолските светилишта и по могилите и под секое сенчесто дрво.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s2"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш царот на Арам Рецин и Ремалиевиот син Факиј, израилскиот цар, тргнаа против Ерусалим за да го освојат и го држеа Ахаз под опсада, но не можеа да победат.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,37",
                            "meta_link": "Kniga12_4Car.xhtml#g15s37"
                        },
                        {
                            "referenca": "Ис 7-8",
                            "meta_link": "Kniga32_Is.xhtml#g7"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Во она време арамејскиот цар Рецин ѝ го врати на Арам Елат и ги истера Јудејците од Елат; и Едомците се населија во Елат, каде што живеат и до денес."
                },
                {
                    "r_br": "7",
                    "tekst": "Ахаз испрати гласници до асирскиот цар Тиглат-Пилесер да кажат: „Јас сум твој роб и твој син; дојди и заштити ме од раката на арамејскиот цар и од раката на израилскиот цар, кои се кренаа против мене.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Ахаз зеде сребро и злато, колку што се најде во домот Господов и во ризницата на царскиот дом, и му го испрати како дар на асирскиот цар.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 12,19",
                            "meta_link": "Kniga12_4Car.xhtml#g12s19"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Асирскиот цар го послуша: и отиде асирскиот цар во Дамаск, го презеде и ги пресели жителите негови во Кир, а Рецин го уби.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,29",
                            "meta_link": "Kniga12_4Car.xhtml#g15s29"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Царот Ахаз отиде да го пречека асирскиот цар Тиглат-Пилесер во Дамаск и го виде жртвеникот што беше во Дамаск, и му го испрати царот Ахаз на свештеникот Урија ликот на жртвеникот и план на целиот жртвеник."
                },
                {
                    "r_br": "11",
                    "tekst": "А свештеникот Урија изгради жртвеник според планот што царот Ахаз му го испрати од Дамаск; тоа го направи свештеникот Урија, пред да дојде од Дамаск царот Ахаз."
                },
                {
                    "r_br": "12",
                    "tekst": "Кога дојде царот од Дамаск, го виде жртвеникот, се доближи тој до жртвеникот и принесе на него жртва.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 13,9",
                            "meta_link": "Kniga9_1Car.xhtml#g13s9"
                        },
                        {
                            "referenca": "3 Цар 12,32-33",
                            "meta_link": "Kniga11_3Car.xhtml#g12s32"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Запали своја жртва сепаленица, принесе жртва приносница и жртва леаница и го пороси жртвеникот со крвта на неговата жртва за помирување."
                },
                {
                    "r_br": "14",
                    "tekst": "А бронзениот жртвеник што беше пред лицето Господово, го премести од предната страна на храмот, од местото меѓу новиот жртвеник и домот Господов, и го постави отстрана на тој жртвеник кон север."
                },
                {
                    "r_br": "15",
                    "tekst": "И му заповеда царот Ахаз на свештеникот Урија и рече: „На големиот жртвеник пали ги утринските сепаленици и вечерната жртва приносница, сепаленицата од царот и жртвата приносница од него, сепалениците од сите луѓе на земјата и жртвата приносница, и жртвата леаница од нив, и роси го жртвеникот со крвта на секоја сепаленица и со крвта на секоја жртва, а бронзениот жртвеник да остане, додека јас да размислам.”",
                    "referenci": [
                        {
                            "referenca": "Ез 46,4-7",
                            "meta_link": "Kniga37_Ez.xhtml#g46s4"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Свештеникот Урија го изврши сето тоа, како што заповеда царот Ахаз."
                },
                {
                    "r_br": "17",
                    "tekst": "И ги извади царот Ахаз краиштата на подножјата, ги симна од нив мијалниците, го симна и бронзеното море од бронзените волови што беа под него и го постави на под од камен."
                },
                {
                    "r_br": "18",
                    "tekst": "И ја крена саботната стреа што беше вградена пред храмот и надворешниот царски влез во домот Господов, заради асирскиот цар."
                },
                {
                    "r_br": "19",
                    "tekst": "Другите дела на Ахаз што тој ги извршил, опишани се во летописите на јудејските цареви."
                },
                {
                    "r_br": "20",
                    "tekst": "И почина Ахаз кај своите предци, и беше погребан кај своите предци во Давидовиот град. На негово место се зацари неговиот син Езекија.",
                    "referenci": [
                        {
                            "referenca": "Ис 14,28",
                            "meta_link": "Kniga32_Is.xhtml#g14s28"
                        }
                    ]
                }
            ],
            "r_br": "16"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Осија, цар на Израил; освојувањето на Самарија",
                    "r_br": 1,
                    "tekst": "Осија, синот на Ила, стана цар во Самарија над Израил во дванаесеттата година од владеењето на јудејскиот цар Ахаз и царуваше девет години,"
                },
                {
                    "r_br": "2",
                    "tekst": "а го вршеше она што не беше правилно пред очите на Господ, но не така, како израилските цареви што беа пред него."
                },
                {
                    "r_br": "3",
                    "tekst": "Против него се крена асирскиот цар Салманасар, и Осија му стана потчинет, та му даваше данок."
                },
                {
                    "r_br": "4",
                    "tekst": "Асирскиот цар забележа кај Осија заговор, зашто тој беше испратил пратеници кај египетскиот цар Со и не му даваше данок на асирскиот цар секоја година; тогаш асирскиот цар го зеде под стража и го затвори во темница."
                },
                {
                    "r_br": "5",
                    "tekst": "И се крена асирскиот цар против целата земја, се приближи до Самарија и ја држеше под опсада три години."
                },
                {
                    "r_br": "6",
                    "tekst": "Во деветтата година од владеењето на Осија, асирскиот цар ја презеде Самарија, ги пресели Израилците во Асирија и ги насели во Халах и покрај реката Хавор во Гозан, и во градовите мидиски.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,29",
                            "meta_link": "Kniga12_4Car.xhtml#g15s29"
                        },
                        {
                            "referenca": "5 Мојс 28,36",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s36"
                        },
                        {
                            "referenca": "Ос 9,3",
                            "meta_link": "Kniga39_Os.xhtml#g9s3"
                        },
                        {
                            "referenca": "Амос 5,27",
                            "meta_link": "Kniga41_Amos.xhtml#g5s27"
                        }
                    ]
                },
                {
                    "podnaslov": "Причини за рушење на израилското царство",
                    "r_br": "7",
                    "tekst": "Но тоа дојде, затоа што Израилевите синови почнаа да грешат пред Господ, својот Бог, Кој ги изведе од египетската земја, од раката на египетскиот цар – фараонот, и почнаа да почитуваат други богови,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,4.8",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s4"
                        },
                        {
                            "referenca": "3 Мојс 11,45",
                            "meta_link": "Kniga3_3Mojs.xhtml#g11s45"
                        },
                        {
                            "referenca": "5 Мојс 20,1",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s1"
                        },
                        {
                            "referenca": "Ис.Н. 24,14-24",
                            "meta_link": "Kniga6_IsN.xhtml#g24s14"
                        },
                        {
                            "referenca": "Суд 2,1",
                            "meta_link": "Kniga7_Sud.xhtml#g2s1"
                        },
                        {
                            "referenca": "Суд 6,8",
                            "meta_link": "Kniga7_Sud.xhtml#g6s8"
                        },
                        {
                            "referenca": "1 Цар 8,8",
                            "meta_link": "Kniga9_1Car.xhtml#g8s8"
                        },
                        {
                            "referenca": "1 Цар 10,18",
                            "meta_link": "Kniga9_1Car.xhtml#g10s18"
                        },
                        {
                            "referenca": "1 Цар 12,6",
                            "meta_link": "Kniga9_1Car.xhtml#g12s6"
                        },
                        {
                            "referenca": "2 Цар 12,28",
                            "meta_link": "Kniga10_2Car.xhtml#g12s28"
                        },
                        {
                            "referenca": "Ер 2,6",
                            "meta_link": "Kniga33_Er.xhtml#g2s6"
                        },
                        {
                            "referenca": "Ер 11,7",
                            "meta_link": "Kniga33_Er.xhtml#g11s7"
                        },
                        {
                            "referenca": "Ер 16,14",
                            "meta_link": "Kniga33_Er.xhtml#g16s14"
                        },
                        {
                            "referenca": "Ер 23,7",
                            "meta_link": "Kniga33_Er.xhtml#g23s7"
                        },
                        {
                            "referenca": "Амос 2,10",
                            "meta_link": "Kniga41_Amos.xhtml#g2s10"
                        },
                        {
                            "referenca": "Амос 3,1",
                            "meta_link": "Kniga41_Amos.xhtml#g3s1"
                        },
                        {
                            "referenca": "Амос 8,7",
                            "meta_link": "Kniga41_Amos.xhtml#g8s7"
                        },
                        {
                            "referenca": "Мих 6,4",
                            "meta_link": "Kniga44_Mih.xhtml#g6s4"
                        },
                        {
                            "referenca": "Пс 80,10",
                            "meta_link": "Kniga25_Ps.xhtml#g80s10"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "и да постапуваат според обичаите на народите, кои Господ ги беше избркал пред лицето на Израилевите синови, и според обичаите на израилските цареви, како што тие постапуваа.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 18,3",
                            "meta_link": "Kniga3_3Mojs.xhtml#g18s3"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "А почнаа Израилевите синови да прават лоши работи пред Господ, својот Бог, си подигнаа идолски светилишта по сите свои населби, и тоа, почнувајќи од стражарската кула, па сѐ до утврдените градови."
                },
                {
                    "r_br": "10",
                    "tekst": "и си поставија идоли и светилишта на секој повисок рид и под секое зелено дрво,",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s2"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "и кадеа таму по сите идолски светилишта, како народите што ги беше избркал од нив Господ, и правеа лоши работи што Го разгневуваа Господа,"
                },
                {
                    "r_br": "12",
                    "tekst": "и им служеа на идолите, за кои им беше говорел Господ: „Не правете го тоа!”"
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш Господ преку сите Свои пророци, преку секој гледач го опоменуваше Израил и Јуда, велејќи: „Вратете се од лошите патишта и пазете ги заповедите Мои, наредбите Мои, целиот закон што сум им го наложил на татковците ваши, и што сум ви го предал преку слугите Мои, пророците.”",
                    "referenci": [
                        {
                            "referenca": "Ер 18,11",
                            "meta_link": "Kniga33_Er.xhtml#g18s11"
                        },
                        {
                            "referenca": "Ез 33,11",
                            "meta_link": "Kniga37_Ez.xhtml#g33s11"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Но тие не послушаа и останаа тврдоглави, какви што беа и нивните татковци, кои не веруваа во Господ, својот Бог;"
                },
                {
                    "r_br": "15",
                    "tekst": "тие ги презреа наредбите Негови и заветот Негов што Тој го беше склучил со нивните татковци, и откровенијата Негови, со кои им беше посведочил, па тргнаа по патот на празноверието, – и самите станаа празноверни, како што и околните народи, за кои Господ им беше заповедал да не постапуваат како нив.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 13,23",
                            "meta_link": "Kniga12_4Car.xhtml#g13s23"
                        },
                        {
                            "referenca": "5 Мојс 29,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s26"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тие ги отфрлија сите заповеди на Господ, својот Бог, си направија излеани идоли на две телиња, си направија и столбови на Ашера, и се поклонуваа на сета небесна војска, му служеа и на Ваал,"
                },
                {
                    "r_br": "17",
                    "tekst": "ги пренесуваа преку оган синовите свои и ќерките свои, се оддадоа на гатање и магии и правеа зло пред очите на Господ, и Го разгневуваа."
                },
                {
                    "r_br": "18",
                    "tekst": "Затоа Господ силно се разгневи на Израилците и ги отфрли од лицето Свое, така што остана само едно Јудино племе."
                },
                {
                    "r_br": "19",
                    "tekst": "Но и Јуда не внимаваше на заповедите на Господ, неговиот Бог, и постапуваше според обичаите на Израилците, како што постапуваа тие."
                },
                {
                    "r_br": "20",
                    "tekst": "И Господ се одврати од сите потомци на Израил, ги понизи и ги предаваше во рацете на ограбувачите и, најпосле, ги отфрли од лицето Свое."
                },
                {
                    "r_br": "21",
                    "tekst": "Израилците се беа отцепиле од Давидовиот дом и го беа зацариле Наватовиот син Јеровоам. Јеровоам ги оттргна од Господ и ги наведе на голем грев.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 12,26-33",
                            "meta_link": "Kniga11_3Car.xhtml#g12s26"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "И синовите Израилеви одеа во сите гревови на Јеровоам, какви што тој ги правеше, и не отстапуваа од нив,"
                },
                {
                    "r_br": "23",
                    "tekst": "додека Господ не го отфрли Израил од лицето Свое, како што беше говорел преку сите слуги Свои, пророците. И Израил беше преселен од земјата своја во Асирија, каде што е и до денес."
                },
                {
                    "podnaslov": "Потеклото на Самарјаните",
                    "r_br": "24",
                    "tekst": "Асирскиот цар доведе луѓе од Вавилон, и од Кута, и од Ава, и од Хамат и од Сефарваим и ги насели во самарјанските градови, место Израилевите синови. И тие ја запоседнаа Самарија и почнаа да живеат во градовите нејзини.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,29",
                            "meta_link": "Kniga12_4Car.xhtml#g15s29"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И бидејќи во почетокот, кога се населија таму, тие не Го почитуваа Господа, тогаш Господ им испраќаше лавови што ги давеа."
                },
                {
                    "r_br": "26",
                    "tekst": "Му јавија на асирскиот цар и рекоа:„Народите што си ги преселил и населил во самарјанските градови, не го знаат законот на Бога од таа земја, и затоа Тој им испраќа лавови, и ете, тие ги дават, зашто не го знаат законот на Бога од онаа земја.”"
                },
                {
                    "r_br": "27",
                    "tekst": "И асирскиот цар заповеда и рече:„Испратете таму еден од свештениците што ги иселивте оттаму; нека оди и нека живее таму, и тој ќе ги просвети во законот на Бога на онаа земја.”"
                },
                {
                    "r_br": "28",
                    "tekst": "И дојде еден од оние свештеници што беа преселени од Самарија, и живееше во Ветил, и ги учеше, како да Го почитуваат Господа."
                },
                {
                    "r_br": "29",
                    "tekst": "Но секој народ си направи и свои богови и ги постави во идолските светилишта по височините, кои си ги направија жителите од Самарија, секој народ во градовите свои, каде што живееше."
                },
                {
                    "r_br": "30",
                    "tekst": "Вавилонците направија Сукот-Бенот, жителите на Кута-Нергал, жителите на Хамат-Ашима,"
                },
                {
                    "r_br": "31",
                    "tekst": "Авијците на Нивхаз и Тартак, а Сефарваимците ги изгореа во оган синовите свои во чест на Адрамелех и Анамелех, богови на Сефарваим."
                },
                {
                    "r_br": "32",
                    "tekst": "Меѓутоа, Го почитуваа и Господа и поставија од средината своја свештеници по нивните светилишта, и тие вршеа служба во нив."
                },
                {
                    "r_br": "33",
                    "tekst": "Тие Го почитуваа Господа, но на боговите свои им служеа според обичајот на народите, од чија средина ги преселија."
                },
                {
                    "r_br": "34",
                    "tekst": "Тие постапуваат и до денес според обичаите свои: не се плашат од Господ и не постапуваат по одредбите, ни по обичаите, ни по законот и ни по заповедите што Господ им ги даде на синовите на Јаков, кому му го даде името Израил.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 32,28",
                            "meta_link": "Kniga1_1Mojs.xhtml#g32s28"
                        },
                        {
                            "referenca": "1 Мојс 35,10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g35s10"
                        },
                        {
                            "referenca": "3 Цар 18,31",
                            "meta_link": "Kniga11_3Car.xhtml#g18s31"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "Господ склучи со нив завет и им заповеда, велејќи: „Не почитувајте други богови и не им се поклонувајте, немојте да им служите и не принесувајте им жртви,"
                },
                {
                    "r_br": "36",
                    "tekst": "а Господ, Кој ве изведе од египетската земја со голема сила и цврста рака, Него почитувајте Го, Нему поклонувајте Му се и Нему принесувајте Му жртви;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 9,29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g9s29"
                        },
                        {
                            "referenca": "Ер 27,5",
                            "meta_link": "Kniga33_Er.xhtml#g27s5"
                        },
                        {
                            "referenca": "Ер 32,17",
                            "meta_link": "Kniga33_Er.xhtml#g32s17"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "одредбите и наредбите, законот и заповедите што Тој ги напиша за вас, трудете се да ги исполнувате преку сите дни, и не почитувајте други богови;"
                },
                {
                    "r_br": "38",
                    "tekst": "не го заборавајте заветот што го склучив со вас, и не плашете се од други богови;"
                },
                {
                    "r_br": "39",
                    "tekst": "почитувајте Го само Господа, вашиот Бог, и Тој ќе ве спаси од рацете на сите ваши непријатели.”"
                },
                {
                    "r_br": "40",
                    "tekst": "Но тие не послушаа, туку постапуваа според поранешните свои обичаи."
                },
                {
                    "r_br": "41",
                    "tekst": "А имаше народи што Го почитуваа Господа, но и на своите идоли им служеа. Па и децата нивни и внуците нивни до денес постапуваат така, како што постапуваа нивните предци."
                }
            ],
            "r_br": "17"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Езекија, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 29,1-2; 31,1)",
                    "r_br": 1,
                    "tekst": "Во третата година од владеењето на израилскиот цар Осија, синот на Ила, стана цар Езекија, син на јудејскиот цар Ахаз."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој беше на дваесет и пет години, кога стана цар, и царуваше дваесет и девет години во Ерусалим; мајка му се викаше Ави, ќерка на Захарија."
                },
                {
                    "r_br": "3",
                    "tekst": "Тој го правеше она што беше правилно пред очите на Господ, онака како што правеше неговиот предок Давид."
                },
                {
                    "r_br": "4",
                    "tekst": "Тој ги урна идолските светилишта, ги исече столбовите Ашерини и ги скрши спомениците од камен и бронзената змија што Мојсеј ја беше направил; зашто дури до оние дни Израилевите синови ѝ кадеа и ја нарекуваа Нехуштан."
                },
                {
                    "r_br": "5",
                    "tekst": "Во Господ, Бог Израилев, тој се надеваше; и како него немаше меѓу сите јудејски цареви – и по него, и пред него."
                },
                {
                    "r_br": "6",
                    "tekst": "Тој се приврза кон Господ, не отстапувајќи од Него и ги пазеше заповедите Негови, кои Господ му ги беше дал на Мојсеј."
                },
                {
                    "r_br": "7",
                    "tekst": "И Господ беше со него: насекаде, каде и да одеше, тој постапуваше благоразумно. И востана тој против асирскиот цар и престана да му служи."
                },
                {
                    "r_br": "8",
                    "tekst": "Тој ги порази Филистејците до Газа и нејзината околина: од стражарската кула до утврдувањето на градот."
                },
                {
                    "podnaslov": "Спомнување на освојувањето на Самарија",
                    "r_br": "9",
                    "tekst": "Во четвртата година од владеењето на царот Езекија, односно во седмата година на Осија, синот на Ила, цар израилски, асирскиот цар Салманасар тргна против Самарија, ја опседна,"
                },
                {
                    "r_br": "10",
                    "tekst": "и по три години ја презеде, – во шестата година на Езекија, односно во десеттата година од владеењето на израилскиот цар Осија, Самарија беше преземена."
                },
                {
                    "r_br": "11",
                    "tekst": "И асирскиот цар ги пресели Израилците во Асирија, и ги насели во Халах и покрај реката Хавор во Гозан, и во градовите на Мидија,",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,29",
                            "meta_link": "Kniga12_4Car.xhtml#g15s29"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "зашто тие не го послушаа гласот на Господ, својот Бог, и го прекршија заветот Негов: сѐ што беше заповедал Мојсеј, слугата Господов, тие ниту го слушаа, ниту го исполнуваа."
                },
                {
                    "podnaslov": "Сенахирим ја напаѓа Јудеја",
                    "podnaslov_referenca": "(Ис 36,1; 2 Лет 32,1)",
                    "r_br": "13",
                    "tekst": "Во четиринаесеттата година од владеењето на царот Езекија асирскиот цар Сенахирим тргна против сите утврдени градови во Јудеја и ги презеде.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 19,20.36",
                            "meta_link": "Kniga12_4Car.xhtml#g19s20"
                        },
                        {
                            "referenca": "Сир 48,18",
                            "meta_link": "Kniga31_Sir.xhtml#g48s18"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш јудејскиот цар Езекија испрати до асирскиот цар во Лакиш да кажат: „Погрешив; оди си од мене; сѐ што ќе ми наложиш, ќе поднесам.” И асирскиот цар му наложи на јудејскиот цар Езекија да плаќа триста кикари сребро и триесет кикари злато."
                },
                {
                    "r_br": "15",
                    "tekst": "И Езекија го даде сето сребро што се најде во домот Господов и во ризницата на царскиот дом.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 12,19",
                            "meta_link": "Kniga12_4Car.xhtml#g12s19"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш Езекија го симна златото од вратата на домот Господов и од столбовите до вратата, кои тој, јудејскиот цар Езекија, ги беше позлатил, и му ги даде на асирскиот цар."
                },
                {
                    "podnaslov": "Расправии за помош на логорот на Сенахирим",
                    "podnaslov_referenca": "(Ис 36,2-22; 2 Лет 32,9-16)",
                    "r_br": "17",
                    "tekst": "И асирскиот цар ги испрати главниот командант, шефот на штабот и царскиот аѓутант од Лакиш кај царот Езекија во Ерусалим со голема војска. И тие тргнаа и дојдоа до Ерусалим. А кога пристигнаа и запреа кај водоводот на горното езеро, кој се наоѓа на патот кон нивата на валавичарот,"
                },
                {
                    "r_br": "18",
                    "tekst": "и кога го повикаа царот, пред нив излезе Хелкиевиот син Елијаким, управник на дворецот, и писарот Севна, и летописецот Јоах, Асафовиот син."
                },
                {
                    "r_br": "19",
                    "tekst": "И им рече аѓутантот на асирскиот цар: „Кажете му на Езекија: вака вели големиот цар, царот на Асирија: ‚Со каква верба вие се надевате?’"
                },
                {
                    "r_br": "20",
                    "tekst": "Ти зборуваш: ‚Имам ум и сила за војување.’ Но тоа се само празни зборови. Во чие име се крена против мене?"
                },
                {
                    "r_br": "21",
                    "tekst": "Ете, ти мислиш да се потпреш на Египет, на таа скршена трска, на која, ако некој се потпре на неа, ќе му влезе во раката и ќе му ја продупчи. Таков е фараонот, египетскиот цар, за сите што имаат доверба во него.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,4",
                            "meta_link": "Kniga12_4Car.xhtml#g17s4"
                        },
                        {
                            "referenca": "3 Цар 11,14-22.40",
                            "meta_link": "Kniga11_3Car.xhtml#g11s14"
                        },
                        {
                            "referenca": "Ис 30,1-7",
                            "meta_link": "Kniga32_Is.xhtml#g30s1"
                        },
                        {
                            "referenca": "Ис 31,1-3",
                            "meta_link": "Kniga32_Is.xhtml#g31s1"
                        },
                        {
                            "referenca": "Ер 42-43",
                            "meta_link": "Kniga33_Er.xhtml#g42"
                        },
                        {
                            "referenca": "Ез 29,6-7",
                            "meta_link": "Kniga37_Ez.xhtml#g29s6"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Ако, пак, ми кажете: ‚на Господ, нашиот Бог, се надеваме,’ не е ли тоа Оној, Чии светилишта и жртвеници Езекија ги урна, велејќи му на Јуда и на Ерусалим: само пред тој жртвеник поклонувајте се во Ерусалим?"
                },
                {
                    "r_br": "23",
                    "tekst": "И затоа, склучи сојуз со мојот господар, асирскиот цар; ќе ти дадам две илјади коњи; можеш ли да најдеш за нив коњаници?"
                },
                {
                    "r_br": "24",
                    "tekst": "Како ќе одбиеш ти еден водач од најмалите слуги на господарот мој? А се потпираш врз Египет заради коли и коњаници?"
                },
                {
                    "r_br": "25",
                    "tekst": "Притоа, зар јас без волјата Господова сум тргнал против ова место за да го сотрам? Господ ми рече: ‚оди против таа земја и сотри ја.’”"
                },
                {
                    "r_br": "26",
                    "tekst": "Тогаш Хелкиевиот син Елијаким, и Севна, и Јоах му одговорија на царскиот аѓутант: „Зборувај им на слугите свои на арамејски, зашто разбираме, а немој да ни зборуваш на јудејски да слуша народот што е на ѕидот.”"
                },
                {
                    "r_br": "27",
                    "tekst": "А царскиот аѓутант им рече: „Зарем само до твојот господар и до тебе ме испрати господарот мој да ги кажам тие зборови? Не, а и на луѓето што седат на ѕидот за да го јадат изметот свој и да ја пијат мочта своја заедно со вас.”"
                },
                {
                    "r_br": "28",
                    "tekst": "И стана царскиот аѓутант, извика со силен глас на јудејски и зборуваше, велејќи: „Чујте ги зборовите на големиот цар, царот на Асирија!"
                },
                {
                    "r_br": "29",
                    "tekst": "Вака вели царот: Нека не ве мами Езекија, зашто тој не може да ве спаси од мојата рака;"
                },
                {
                    "r_br": "30",
                    "tekst": "и нека не ви дава лажни надежи Езекија со Господ, велејќи: ‚Господ ќе нѐ спаси, и нема да биде предаден овој град во раката на асирскиот цар!’"
                },
                {
                    "r_br": "31",
                    "tekst": "Не го слушајте Езекија, зашто вака вели асирскиот цар: Склучете мир со мене и дојдете кај мене, и секој нека ги јаде плодовите на лозјето свое и на смоквата своја, и секој нека пие вода од својот кладенец,"
                },
                {
                    "r_br": "32",
                    "tekst": "додека да дојдам и да ве одведам во исто таква земја, како вашата земја, во земја со леб и вино, во земја со плодови и лозја, во земја со маслинови дрвја и мед за да живеете, а не да умрете. Затоа не слушајте го Езекија, кој ве мами и вели: – ‚Господ ќе нѐ спаси.’",
                    "referenci": [
                        {
                            "referenca": "4 Цар 20,6",
                            "meta_link": "Kniga12_4Car.xhtml#g20s6"
                        },
                        {
                            "referenca": "Пс 96,10",
                            "meta_link": "Kniga25_Ps.xhtml#g96s10"
                        },
                        {
                            "referenca": "Дан 3,15-17",
                            "meta_link": "Kniga38_Dan.xhtml#g3s15"
                        },
                        {
                            "referenca": "Лк 1,74",
                            "meta_link": "Kniga53_Lk.xhtml#g1s74"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Дали некој од боговите на народите ја спасил својата земја од раката на асирскиот цар?"
                },
                {
                    "r_br": "34",
                    "tekst": "Каде се боговите на Хамат и Арпад? Каде се боговите на Сефарваим, на Хена и на Ива? Ја спасија ли тие Самарија од раката моја?"
                },
                {
                    "r_br": "35",
                    "tekst": "Кој од сите богови на тие земји ја избави земјата своја од мојата рака? Та зарем Господ ќе го спаси Ерусалим од раката моја?”"
                },
                {
                    "r_br": "36",
                    "tekst": "Народот молчеше и не му одговараше ни збор, зашто царот беше заповедал: „Не му одговарајте!”"
                },
                {
                    "r_br": "37",
                    "tekst": "И дојде Хелкиевиот син Елијаким, управник на дворецот, и Севна, писарот, и Асафовиот син Јоах, летописецот, дојдоа кај Езекија со раскината облека и му ги пренесоа зборовите на аѓутантот на асирскиот цар."
                }
            ],
            "r_br": "18"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Езекија го прашува за совет пророкот Исаија",
                    "podnaslov_referenca": "(Ис 37,1-7)",
                    "r_br": 1,
                    "tekst": "Кога го слушна тоа царот Езекија, ја раскина облеката своја, се покри со вреќиште и отиде во домот Господов.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 37,34",
                            "meta_link": "Kniga1_1Mojs.xhtml#g37s34"
                        },
                        {
                            "referenca": "2 Цар 3,31",
                            "meta_link": "Kniga10_2Car.xhtml#g3s31"
                        },
                        {
                            "referenca": "Ест 4,1",
                            "meta_link": "Kniga21_Est.xhtml#g4s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И ги испрати Елијаким, управникот на дворецот, писарот Севна и постарите свештеници, покриени со вреќишта, кај пророкот Исаија, синот на Амоц."
                },
                {
                    "r_br": "3",
                    "tekst": "Тие му рекоа: „Вака вели Езекија: ова е ден за жалост, за казна и за срам; зашто дојде часот да се родат децата, но нема сила за раѓање.",
                    "referenci": [
                        {
                            "referenca": "Ис 37,3",
                            "meta_link": "Kniga32_Is.xhtml#g37s3"
                        },
                        {
                            "referenca": "Ос 13,13",
                            "meta_link": "Kniga39_Os.xhtml#g13s13"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Можеби Господ, твојот Бог, ќе ги чуе сите зборови на аѓутантот, кого господарот негов, асирскиот цар, го испрати да Го навредува живиот Бог и да Го укорува со зборови, какви што чу Господ, твојот Бог. Затоа помоли се за другите, кои сѐ уште се живи.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 19,22-23.31",
                            "meta_link": "Kniga12_4Car.xhtml#g19s22"
                        },
                        {
                            "referenca": "5 Мојс 5,23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s23"
                        },
                        {
                            "referenca": "Ис.Н. 3,19",
                            "meta_link": "Kniga6_IsN.xhtml#g3s19"
                        },
                        {
                            "referenca": "1 Цар 17,26",
                            "meta_link": "Kniga9_1Car.xhtml#g17s26"
                        },
                        {
                            "referenca": "1 Цар 17,36.45",
                            "meta_link": "Kniga9_1Car.xhtml#g17s36"
                        },
                        {
                            "referenca": "3 Цар 19,18",
                            "meta_link": "Kniga11_3Car.xhtml#g19s18"
                        },
                        {
                            "referenca": "Ер 10,10",
                            "meta_link": "Kniga33_Er.xhtml#g10s10"
                        },
                        {
                            "referenca": "Ер 23,36",
                            "meta_link": "Kniga33_Er.xhtml#g23s36"
                        },
                        {
                            "referenca": "Пс 68,9",
                            "meta_link": "Kniga25_Ps.xhtml#g68s9"
                        },
                        {
                            "referenca": "Пс 84,3",
                            "meta_link": "Kniga25_Ps.xhtml#g84s3"
                        },
                        {
                            "referenca": "Мт 27,44",
                            "meta_link": "Kniga51_Mt.xhtml#g27s44"
                        },
                        {
                            "referenca": "Дела 23,4",
                            "meta_link": "Kniga55_Dela.xhtml#g23s4"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Откако пратениците на царот Езекија му ја пренесоа пораката на царот на Исаија,"
                },
                {
                    "r_br": "6",
                    "tekst": "тој им рече: „Вака кажете му на вашиот господар: Така вели Господ:‚Не плаши се од зборовите што ги слушна, и со кои Ме навредуваа слугите на асирскиот цар.’"
                },
                {
                    "r_br": "7",
                    "tekst": "Ете, Јас ќе испратам во него дух, и тој ќе чуе вест, и ќе се врати во земјата своја, и Јас ќе го поразам со меч во неговата земја.”"
                },
                {
                    "podnaslov": "Сенахирим повторно се заканува",
                    "podnaslov_referenca": "(Ис 37,8-13; 2 Лет 32,17)",
                    "r_br": "8",
                    "tekst": "Тогаш царскиот аѓутант слушна дека неговиот господар го напуштил Лакиш, па се врати и го најде како војува со Ливна."
                },
                {
                    "r_br": "9",
                    "tekst": "Потоа царот слушна и за етиопскиот цар Тирхака, за кого му рекоа:„Ете, тој излезе да се судри со тебе,” и повторно испрати пратеници кај Езекија да му кажат:",
                    "referenci": [
                        {
                            "referenca": "2 Лет 32,16-20",
                            "meta_link": "Kniga14_2Let.xhtml#g32s16"
                        },
                        {
                            "referenca": "Ис 37,9-20",
                            "meta_link": "Kniga32_Is.xhtml#g37s9"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "„Вака кажете му на јудејскиот цар Езекија: ‚нека не те лаже твојот Бог, на Кого се надеваш, мислејќи дека Ерусалим нема да биде предаден во раката на асирскиот цар.’"
                },
                {
                    "r_br": "11",
                    "tekst": "Зар не си чул што направија асирските цареви со сите земји, уништувајќи ги наполно, – та ти ли ќе се избавиш?"
                },
                {
                    "r_br": "12",
                    "tekst": "Дали боговите ги спасија овие народи што ги сотреа моите предци? Го спасија ли Гозан, и Харан, и Рецеф и луѓето на Еден, кој е во Таласар?"
                },
                {
                    "r_br": "13",
                    "tekst": "Каде е царот на Хамат, и царот на Арпад, и царот на градот Сефарваим, на Хена и на Ива?”"
                },
                {
                    "podnaslov": "Молитвата на Езекија",
                    "podnaslov_referenca": "(Ис 37,14-20)",
                    "r_br": "14",
                    "tekst": "Тогаш Езекија го зеде писмото од рацете на пратениците, го прочита, отиде во домот Господов, и го објави Езекија пред лицето Господово;"
                },
                {
                    "r_br": "15",
                    "tekst": "и се молеше Езекија пред лицето Господово и велеше: „Господи, Боже Израилев, Кој седиш на херувими! Ти си единствен Бог на сите земни царства. Ти ги создаде небото и земјата.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 1,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g1s1"
                        },
                        {
                            "referenca": "1 Мојс 2,4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g2s4"
                        },
                        {
                            "referenca": "2 Мојс 31,17",
                            "meta_link": "Kniga2_2Mojs.xhtml#g31s17"
                        },
                        {
                            "referenca": "Ер 32,17",
                            "meta_link": "Kniga33_Er.xhtml#g32s17"
                        },
                        {
                            "referenca": "Пс 114,15",
                            "meta_link": "Kniga25_Ps.xhtml#g114s15"
                        },
                        {
                            "referenca": "2 Лет 2,12",
                            "meta_link": "Kniga14_2Let.xhtml#g2s12"
                        },
                        {
                            "referenca": "Дела 4,24",
                            "meta_link": "Kniga55_Dela.xhtml#g4s24"
                        },
                        {
                            "referenca": "Дела 14,15",
                            "meta_link": "Kniga55_Dela.xhtml#g14s15"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Наклони го, Господи, увото Свое и чуј ме; отвори ги, Господи, очите Свои и погледни, и чуј ги зборовите на Сенахирим, кој испратил да Те навредуваат Тебе, живиот Бог!"
                },
                {
                    "r_br": "17",
                    "tekst": "Навистина, о Господи, царевите асирски ги сотреа народите и земјите нивни,"
                },
                {
                    "r_br": "18",
                    "tekst": "и ги нафрлаа боговите нивни во оган, но тоа не беа богови, туку изработки на човечки раце, – дрво и камен, затоа и ги истребија.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,28",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s28"
                        },
                        {
                            "referenca": "5 Мојс 32,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s17"
                        },
                        {
                            "referenca": "Ер 2,11",
                            "meta_link": "Kniga33_Er.xhtml#g2s11"
                        },
                        {
                            "referenca": "Ер 16,20",
                            "meta_link": "Kniga33_Er.xhtml#g16s20"
                        },
                        {
                            "referenca": "Ос 8,6",
                            "meta_link": "Kniga39_Os.xhtml#g8s6"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И сега, Господи, Боже наш, спаси нѐ од рацете негови, и сите земни царства ќе познаат дека Ти, Господи, си единствен Бог.”"
                },
                {
                    "podnaslov": "Исаија го пренесува одговорот од Господ",
                    "podnaslov_referenca": "(Ис 37,21-35)",
                    "r_br": "20",
                    "tekst": "Тогаш Исаија, синот на Амоц, испрати да му кажат на Езекија: „Вака вели Господ, Бог Израилев: ‚го чув ова за кое ти Ми се молеше против асирскиот цар Сенахирим.’",
                    "referenci": [
                        {
                            "referenca": "Ис 37,21-35",
                            "meta_link": "Kniga32_Is.xhtml#g37s21"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Еве го словото што Господ го изрече за него: Те презира, ти се потсмева девицата ќерка на Сион, зад твојот грб ќе ја заниша главата ќерката ерусалимска."
                },
                {
                    "r_br": "22",
                    "tekst": "Кого Го прекоруваше и навредуваше ти? И против Кого крена глас и толку високо ги крена очите? Против Светецот Израилев?"
                },
                {
                    "r_br": "23",
                    "tekst": "Преку твоите пратеници ти Го навредуваше Господа и велеше: – ‚со многу коли се качив на горските височини, по ридовите на Ливан, ги исеков високите кедри негови и прекрасните кипариси негови и стигнав до најоддаелеченото негово пристаниште, до гасталакот на градината негова;",
                    "referenci": [
                        {
                            "referenca": "2 Цар 5,11",
                            "meta_link": "Kniga10_2Car.xhtml#g5s11"
                        },
                        {
                            "referenca": "3 Цар 5,19",
                            "meta_link": "Kniga11_3Car.xhtml#g5s19"
                        },
                        {
                            "referenca": "Ис 14,8",
                            "meta_link": "Kniga32_Is.xhtml#g14s8"
                        },
                        {
                            "referenca": "Пс 19,7",
                            "meta_link": "Kniga25_Ps.xhtml#g19s7"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "ископав и пиев туѓа вода, и ги пресушив со стапалата на нозете свои сите египетски реки.’"
                },
                {
                    "r_br": "25",
                    "tekst": "Зар не си чул дека Јас одамна сум го направил тоа, во древни времиња сум го преднацртал, а сега го исполнив преку тоа што ти опустошуваш утврдени градови, претворајќи ги во купишта урнатини?"
                },
                {
                    "r_br": "26",
                    "tekst": "и жителите нивни изнемоштеа, треперат и се срамуваат. Тие станаа како полска трева и кревка билка, како трева по покривите, препламната пред да узрее."
                },
                {
                    "r_br": "27",
                    "tekst": "Кога седнуваш, кога излегуваш, или влегуваш, Јас сѐ знам; ја знам и дрскоста твоја против Мене.",
                    "referenci": [
                        {
                            "referenca": "Пс 138,2-3",
                            "meta_link": "Kniga25_Ps.xhtml#g138s2"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Твојот гнев против Мене и твојата дрскост достигна до Моите уши, па затоа ќе ја ставам алката Своја во твоите ноздри и уздата Своја во твојата уста, и ќе те вратам назад по истиот пат, по кој си дошол."
                },
                {
                    "r_br": "29",
                    "tekst": "И, еве ти знак: јадете го оваа година – самоникнатото, а во третата година сејте и жнејте, садете лозја и јадете ги нивните плодови."
                },
                {
                    "r_br": "30",
                    "tekst": "И спасението во Јудиниот дом, пак ќе пушти корен одоздола и ќе даде плод озгора,"
                },
                {
                    "r_br": "31",
                    "tekst": "зашто од Ерусалим ќе произлезе остатокот, и спасеното – од гората Сион. Ревноста на Господарот на небесните сили ќе го направи тоа.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 19,4",
                            "meta_link": "Kniga12_4Car.xhtml#g19s4"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Затоа вака говори Господ за асирскиот цар: тој нема да влезе во овој град, нема да фрли во него стрела, нема да пристапи со штит кон него и нема да ископа опкоп околу него."
                },
                {
                    "r_br": "33",
                    "tekst": "По истиот пат, по кој дошол, ќе се врати, и нема да влезе во тој град, вели Господ."
                },
                {
                    "r_br": "34",
                    "tekst": "Јас ќе го пазам тој град за да го запазам за Себе и за Мојот слуга Давид.”"
                },
                {
                    "podnaslov": "Заминување на Асирците, смртта на Сенахирим",
                    "podnaslov_referenca": "(Ис 37,36-38; 2 Лет 32,21-22)",
                    "r_br": "35",
                    "tekst": "И ова се случи во таа ноќ: ангел Господов отиде и во асирскиот логор уби сто осумдесет и пет илјади војници. Изутрината кога преживеаните станаа, тие ги видоа мртвите тела.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 19,13",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19s13"
                        },
                        {
                            "referenca": "2 Мојс 12,23",
                            "meta_link": "Kniga2_2Mojs.xhtml#g12s23"
                        },
                        {
                            "referenca": "2 Цар 24,16",
                            "meta_link": "Kniga10_2Car.xhtml#g24s16"
                        },
                        {
                            "referenca": "Ис 37,36-38",
                            "meta_link": "Kniga32_Is.xhtml#g37s36"
                        },
                        {
                            "referenca": "2 Лет 32,21",
                            "meta_link": "Kniga14_2Let.xhtml#g32s21"
                        },
                        {
                            "referenca": "Сир 48,21",
                            "meta_link": "Kniga31_Sir.xhtml#g48s21"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "Тогаш царот на Асирија Сенахирим тргна, се врати во Ниневија и таму остана."
                },
                {
                    "r_br": "37",
                    "tekst": "И додека се поклонуваше во храмот на својот бог Нисрох, неговите синови Адрамелех и Шарецер го убија со меч и избегаа во земјата Арарат. На негово место се зацари неговиот син Есар-Хадон."
                }
            ],
            "r_br": "19"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Езекиевата болест и оздравување",
                    "podnaslov_referenca": "(Ис 38,1-8; 2 Лет 32,24)",
                    "r_br": 1,
                    "tekst": "Во тие денови се разболе Езекија до смрт. Тогаш дојде кај него пророкот Исаија, синот на Амоц, и му рече: „Вака вели Господ: ‚среди ги работите за домот свој, зашто ќе умреш, нема да оздравиш.’”"
                },
                {
                    "r_br": "2",
                    "tekst": "Се сврте Езекија со лицето кон ѕидот и Му се помоли на Господ, велејќи:"
                },
                {
                    "r_br": "3",
                    "tekst": "„О Господи, спомни си дека јас одев пред лицето Твое верно, со срце предадено на Тебе, и го правев она што беше правилно пред очите Твои.” И заплака Езекија силно.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 2,4",
                            "meta_link": "Kniga11_3Car.xhtml#g2s4"
                        },
                        {
                            "referenca": "3 Цар 3,6",
                            "meta_link": "Kniga11_3Car.xhtml#g3s6"
                        },
                        {
                            "referenca": "3 Цар 8,61",
                            "meta_link": "Kniga11_3Car.xhtml#g8s61"
                        },
                        {
                            "referenca": "3 Цар 11,4",
                            "meta_link": "Kniga11_3Car.xhtml#g11s4"
                        },
                        {
                            "referenca": "3 Цар 15,3.14",
                            "meta_link": "Kniga11_3Car.xhtml#g15s3"
                        },
                        {
                            "referenca": "1 Лет 12,27",
                            "meta_link": "Kniga13_1Let.xhtml#g12s27"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Исаија уште не беше излегол од средниот двор, и дојде словото Господово кон него:"
                },
                {
                    "r_br": "5",
                    "tekst": "„Врати се и кажи му на Езекија, владетелот на Мојот народ: вака вели Господ, Бог на твојот предок Давид – Ја чув молитвата твоја, ги видов солзите твои. Јас ќе те излекувам; на третиот ден ќе отидеш во домот Господов;",
                    "referenci": [
                        {
                            "referenca": "Ис 25,8",
                            "meta_link": "Kniga32_Is.xhtml#g25s8"
                        },
                        {
                            "referenca": "Пс 115,8",
                            "meta_link": "Kniga25_Ps.xhtml#g115s8"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "и ќе додадам кон деновите твои петнаесет години, и ќе те спасам од рацете на асирскиот цар – тебе и твојот град, и ќе го заштитам тој град заради Себе и заради Мојот слуга Давид.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 18,32",
                            "meta_link": "Kniga12_4Car.xhtml#g18s32"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш рече Исаија: „Земете суви смокви.” И зедоа, и ги наложија на чирот; и тој оздраве."
                },
                {
                    "r_br": "8",
                    "tekst": "Езекија му рече на Исаија: „Каков е знакот дека Господ ќе ме излекува и дека на третиот ден ќе одам во домот Господов?”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,12-14",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s12"
                        },
                        {
                            "referenca": "Суд 6,17-40",
                            "meta_link": "Kniga7_Sud.xhtml#g6s17"
                        },
                        {
                            "referenca": "1 Цар 14,10",
                            "meta_link": "Kniga9_1Car.xhtml#g14s10"
                        },
                        {
                            "referenca": "Ис 7,10-14",
                            "meta_link": "Kniga32_Is.xhtml#g7s10"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Исаија одговори: „Еве ти знак од Господ дека Господ ќе го исполни словото што го кажал – сакаш ли напред да оди сенката десет степени или десет степени назад?”"
                },
                {
                    "r_br": "10",
                    "tekst": "И рече Езекија: „Лесно е да се помести сенката десет степени напред; не, нека се врати сенката десет степени назад.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Повика пророкот Исаија кон Господ, и Тој ја врати сенката назад десет степени според Ахазовите степени, по кои се спушташе сонцето."
                },
                {
                    "podnaslov": "Езекија ги прима пратениците од Вавилон",
                    "podnaslov_referenca": "(Ис 39,1-8)",
                    "r_br": "12",
                    "tekst": "Во тоа време вавилонскиот цар Меродах-Баладан, син на Баладан од Вавилон, му испрати писмо и подароци на Езекија, зашто беше чул дека Езекија бил болен.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 32,31",
                            "meta_link": "Kniga14_2Let.xhtml#g32s31"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Езекија, откако ги слушна пратениците, им ги покажа ризниците свои, среброто и златото, и ароматите, и скапоцените масла, и целиот свој склад со оружје и сѐ што се наоѓаше во ризниците негови; и не остана нешто што не им го покажа Езекија во домот свој и во целото свое владение."
                },
                {
                    "r_br": "14",
                    "tekst": "Пророкот Исаија дојде кај царот Езекија и го праша: „Што кажаа тие луѓе, и од каде дојдоа кај тебе?” Езекија одговори: „Од далечна земја дојдоа тие, од Вавилон.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Исаија пак праша: „Што видоа тие во домот твој?” Езекија одговори: „Видоа сѐ што е во мојот дом; не остана нешто што не им го покажав во ризниците свои.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш Исаија му рече на Езекија:„Чуј го словото Господово:"
                },
                {
                    "r_br": "17",
                    "tekst": "‚Еве, ќе дојдат дни, и сѐ што е во твојот дом, и што го собрале твоите предци до денес, ќе биде однесено во Вавилон; ништо нема да остане’ – вели Господ.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 24,13",
                            "meta_link": "Kniga12_4Car.xhtml#g24s13"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Некои од твоите синови, кои ќе произлезат од тебе што ќе ги родиш, ќе бидат одведени и тие ќе бидат слуги во дворецот на вавилонскиот цар.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 24,15",
                            "meta_link": "Kniga12_4Car.xhtml#g24s15"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "А Езекија му рече на Исаија:„Добро е словото Господово што ти го изрече.” И продолжи: „Само нека има мир и правда во моите дни!”"
                },
                {
                    "r_br": "20",
                    "tekst": "Останатите дела на Езекија, за сите негови јуначни подвизи, за тоа како направи езера и водовод и спроведе вода во градот, опишано е во летописите на јудејските цареви."
                },
                {
                    "r_br": "21",
                    "tekst": "И почина Езекија кај своите предци, а на негово место се зацари неговиот син Манасија."
                }
            ],
            "r_br": "20"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Манасија, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 33,1-10; 18-20)",
                    "r_br": 1,
                    "tekst": "Манасија беше на дванаесет години, кога стана цар, и царуваше во Ерусалим педесет и пет години; мајка му се викаше Хефци-Вах."
                },
                {
                    "r_br": "2",
                    "tekst": "Но тој правеше зло пред очите на Господ, подражавајќи ги лошите работи на оние народи, кои Господ ги беше изгонил од пред лицето на Израилевите синови.",
                    "referenci": [
                        {
                            "referenca": "Ер 15,4",
                            "meta_link": "Kniga33_Er.xhtml#g15s4"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тој одново ги подигна идолските светилишта што татко му Езекија ги беше уништил, му подигна жртвеници на Ваал и направи идолско светилиште, како што направи израилскиот цар Ахав; и се поклонуваше на сета небесна војска и ѝ служеше;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 18,4",
                            "meta_link": "Kniga12_4Car.xhtml#g18s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "а изгради жртвеници и во домот Господов, за кого Господ беше рекол: „Во Ерусалим ќе го поставам името Свое.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тој изгради и жртвеници за сета небеска војска во двата двора на домот Господов;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 23,12",
                            "meta_link": "Kniga12_4Car.xhtml#g23s12"
                        },
                        {
                            "referenca": "Ер 36,10",
                            "meta_link": "Kniga33_Er.xhtml#g36s10"
                        },
                        {
                            "referenca": "2 Лет 20,5",
                            "meta_link": "Kniga14_2Let.xhtml#g20s5"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "го пренесе преку оган синот свој, гаташе и врачаше; си набави извикувачи на мртви и маѓесници и изврши многу неугодни работи пред очите на Господ за да Го разгневи.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 18,21",
                            "meta_link": "Kniga3_3Mojs.xhtml#g18s21"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Направи и статуа на божицата Ашера и ја постави во домот, за кој Господ му беше говорел на Давид и на синот негов Соломон: во овој дом и во Ерусалим што Јас го избрав меѓу сите израилски племиња, го ставам името Свое засекогаш:"
                },
                {
                    "r_br": "8",
                    "tekst": "и во иднина нема да ја оставам ногата на Израил да излезе од земјата што сум им ја дал на предците нивни, ако тие се потрудат да постапуваат според сѐ она што сум заповедал, и според целиот закон што им го даде Мојот слуга Мојсеј."
                },
                {
                    "r_br": "9",
                    "tekst": "Но тие не послушаа; и Манасија ги разврати дотаму што тие постапуваа полошо и од оние народи, кои Господ ги беше истребил пред лицето на Израилевите синови."
                },
                {
                    "r_br": "10",
                    "tekst": "И говореше Господ преку Своите слуги – пророците, и рече:"
                },
                {
                    "r_br": "11",
                    "tekst": "„Поради тоа што јудејскиот цар Манасија ги изврши тие лоши дела, полоши од сѐ она што го вршеа Аморејците, кои беа пред него, и го наведе Јуда во грев со своите идоли,"
                },
                {
                    "r_br": "12",
                    "tekst": "затоа Господ вели вака: Еве, врз Ерусалим и врз Јуда ќе испратам такво зло што кој ќе чуе за него, ќе му писнат и двете уши;",
                    "referenci": [
                        {
                            "referenca": "1 Цар 3,11",
                            "meta_link": "Kniga9_1Car.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "и ќе го оптегнам над Ерусалим јажето мерник на Самарија и мерката на Ахавовиот дом, и ќе го избришам Ерусалим така, како што се брише сад, – го бришат и го затвораат;"
                },
                {
                    "r_br": "14",
                    "tekst": "ќе го оставам остатокот од Моето наследство и ќе го предадам во рацете на непријателите нивни, и тие ќе бидат разграбени и пленети од сите свои непријатели,",
                    "referenci": [
                        {
                            "referenca": "3 Цар 19,18",
                            "meta_link": "Kniga11_3Car.xhtml#g19s18"
                        },
                        {
                            "referenca": "Ер 12,7",
                            "meta_link": "Kniga33_Er.xhtml#g12s7"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "поради тоа што го правеа она што беше неугодно пред очите Мои и Ме разгневуваа од оној ден, во кој предците нивни излегоа од Египет, дури до денес.”"
                },
                {
                    "r_br": "16",
                    "tekst": "А притоа Манасија пролеа премногу невина крв, та го наполни со неа Ерусалим докрај, освен својот грев со што го вовлече Јуда во грев да не прави угодни дела пред очите на Господ."
                },
                {
                    "r_br": "17",
                    "tekst": "Другото за Манасија и за сѐ што тој извршил, и за гревовите негови, со кои згрешил, е опишано во летописите на јудејските цареви."
                },
                {
                    "r_br": "18",
                    "tekst": "И почина Манасија кај своите предци, и беше погребан во градината на неговиот дворец, во градината нарекувана Оза. На негово место се зацари неговиот син Амон."
                },
                {
                    "podnaslov": "Амон, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 33,21-25)",
                    "r_br": "19",
                    "tekst": "Амон беше на дваесет и две години, кога стана цар, и царуваше во Ерусалим две години; мајка му се викаше Мешулемет, ќерка на Харуц, од Јодба."
                },
                {
                    "r_br": "20",
                    "tekst": "И тој го правеше, она што не беше угодно пред очите на Господ, така, како што го правеше тоа татко му Манасија;"
                },
                {
                    "r_br": "21",
                    "tekst": "одеше токму по истиот пат, по кој одеше татко му; им служеше на идолите, на кои им служеше татко му, и им се поклонуваше."
                },
                {
                    "r_br": "22",
                    "tekst": "Тој Го остави Господ, Бог на неговите предци, и не одеше по патот Господов."
                },
                {
                    "r_br": "23",
                    "tekst": "Амоновите слуги се побунија против него и го убија царот во неговиот дом."
                },
                {
                    "r_br": "24",
                    "tekst": "Но народот на земјата ги уби сите заговорници против царот Амон; и народот на земјата го постави за цар на негово место синот негов Јошија."
                },
                {
                    "r_br": "25",
                    "tekst": "Другите дела на Амон што ги извршил тој, се опишани во летописите на јудејските цареви."
                },
                {
                    "r_br": "26",
                    "tekst": "И го погребаа во гробницата негова, во градината наречена Оза. На негово место се зацари син му Јошија."
                }
            ],
            "r_br": "21"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јошија, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 34,8-18)",
                    "r_br": 1,
                    "tekst": "Јошија беше на осум години кога стана цар, и царуваше во Ерусалим триесет и една година; мајка му се викаше Једида, ќерка на Адаја, од Боцкат.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 13,2",
                            "meta_link": "Kniga11_3Car.xhtml#g13s2"
                        },
                        {
                            "referenca": "Ер 3,6",
                            "meta_link": "Kniga33_Er.xhtml#g3s6"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој го правеше она што беше правилно пред очите на Господ, во сѐ одеше по патот на неговиот предок Давид и не се отклонуваше ни десно, ни лево."
                },
                {
                    "r_br": "3",
                    "tekst": "Кога беше на осумнаесет години, царот Јошија го испрати писарот Сафан, син на Ацалија, Мешуламовиот син, во домот на Господ, велејќи:",
                    "referenci": [
                        {
                            "referenca": "4 Цар 12,11-16",
                            "meta_link": "Kniga12_4Car.xhtml#g12s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "„Оди кај првосвештеникот Хелкија, нека го земе среброто донесено во домот на Господ што го собраа од чуварите на портите,"
                },
                {
                    "r_br": "5",
                    "tekst": "и нека го дадат во рацете на распоредниците, поставени кај храмот Господов, а тие да го потрошат за работниците во домот Господов за поправка на штетите во домот:"
                },
                {
                    "r_br": "6",
                    "tekst": "на дрводелците, на каменоресците, на ѕидарите и за купување дрва и делкани камења за поправка на храмот;"
                },
                {
                    "r_br": "7",
                    "tekst": "но да не се бара од нив сметка за среброто, предадено во рацете нивни, бидејќи тие постапуваат чесно.”"
                },
                {
                    "r_br": "8",
                    "tekst": "И му кажа првосвештеникот Хелкија на писарот Сафан: „Јас ја најдов во домот Господов книгата на законот.” И Хелкија му ја подаде книгата на Сафан, и тој ја читаше.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,61",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s61"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Дојде писарот Сафан кај царот и му донесе на царот одговор, велејќи: „Твоите слуги го зедоа среброто, најдено во домот, и го предадоа во рацете на распоредниците, поставени кај домот Господов.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Писарот Сафан му соопшти уште на царот и рече: „Една книга ми даде свештеникот Хелкија.” И Сафан ја читаше пред царот."
                },
                {
                    "podnaslov": "Јошија ја прашува за совет пророчицата Хулда",
                    "podnaslov_referenca": "(2 Лет 34,19-28)",
                    "r_br": "11",
                    "tekst": "Кога царот ги чу зборовите од книгата на законот, ја раскина облеката своја.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 2,12",
                            "meta_link": "Kniga12_4Car.xhtml#g2s12"
                        },
                        {
                            "referenca": "4 Цар 19,1",
                            "meta_link": "Kniga12_4Car.xhtml#g19s1"
                        },
                        {
                            "referenca": "1 Мојс 37,29",
                            "meta_link": "Kniga1_1Mojs.xhtml#g37s29"
                        },
                        {
                            "referenca": "Суд 11,35",
                            "meta_link": "Kniga7_Sud.xhtml#g11s35"
                        },
                        {
                            "referenca": "1 Езд 9,6",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s6"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш царот заповеда на свештеникот Хелкија, на Ахикам, Сафанов син, на Ахбор, син на Михаја, на писарот Сафан и на царскиот слуга Асаја, велејќи:"
                },
                {
                    "r_br": "13",
                    "tekst": "„Одете, прашајте Го Господа за мене, за народот и за цела Јудеја во врска со зборовите на таа најдена книга, зашто голем е гневот Господов што се разгорел против нас, поради тоа што нашите татковци не ги послушаа зборовите на таа книга за да постапуваат според она што ни е заповедано во неа.”"
                },
                {
                    "r_br": "14",
                    "tekst": "И отиде свештеникот Хелкија со Ахикам, Ахбор, Сафан и Асаја кај пророчицата Хулда, жена на одеждочуварот Селум, син на Тиква, Хархасов син – а таа живееше во Ерусалим, во вториот дел, – и зборуваа со неа.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 9,6",
                            "meta_link": "Kniga9_1Car.xhtml#g9s6"
                        },
                        {
                            "referenca": "3 Цар 14,5",
                            "meta_link": "Kniga11_3Car.xhtml#g14s5"
                        },
                        {
                            "referenca": "3 Цар 22,7-8",
                            "meta_link": "Kniga11_3Car.xhtml#g22s7"
                        },
                        {
                            "referenca": "Ер 21,2",
                            "meta_link": "Kniga33_Er.xhtml#g21s2"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "А таа им рече: „Вака вели Господ, Бог Израилев: ‚кажете му на човекот што ве испрати кај Мене:"
                },
                {
                    "r_br": "16",
                    "tekst": "вака вели Господ: ќе испратам зло во тоа место и врз жителите негови – како што е напишано во книгата што ја прочита јудејскиот цар."
                },
                {
                    "r_br": "17",
                    "tekst": "Поради тоа што Ме оставија и кадат на други богови за да Ме предизвикуваат со сите работи на рацете свои, се разгневи гневот Мој против тоа место, и нема да угасне.’"
                },
                {
                    "r_br": "18",
                    "tekst": "А на јудејскиот цар што ве испратил да Го прашате Господ, кажете му: – вака вели Господ, Бог Израилев, за зборовите што ги чу:"
                },
                {
                    "r_br": "19",
                    "tekst": "‚поради тоа што смекна срцето твое, и ти се смири пред Господ, откако го чу ова што Јас го изреков против тоа место и против жителите негови дека тие ќе бидат за ужас и проклетство, и ти ја раскина облеката своја и плачеше пред Мене, Јас те чув – вели Господ.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 21,29",
                            "meta_link": "Kniga11_3Car.xhtml#g21s29"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Поради тоа, еве, Јас ќе те приберам кај татковците твои, и ќе бидеш ставен во гробницата своја во мир, и твоите очи нема да ги видат сите тие зла што ќе ги испратам во тоа место.’” И му донесоа на царот одговор."
                }
            ],
            "r_br": "22"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јошија го обновува заветот со Бога",
                    "podnaslov_referenca": "(2 Лет 34,29-32)",
                    "r_br": 1,
                    "tekst": "Тогаш царот испрати, та се со браа кај него сите старешини на Јуда и на Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,1",
                            "meta_link": "Kniga11_3Car.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И отиде царот во домот Господов, и со него сите Јудејци и сите ерусалимски жители, и свештениците, и пророците, и сиот народ, од мал до голем, и им ги прочита гласно сите зборови од книгата, што беше најдена во домот Господов.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 23,21",
                            "meta_link": "Kniga12_4Car.xhtml#g23s21"
                        },
                        {
                            "referenca": "2 Мојс 24,7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g24s7"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Потоа царот застана на високо место и пред лицето Господово се заветува дека ќе Го следи Господа и дека ќе ги чува заветите Негови, откровенијата Негови и наредбите Негови, од сѐ срце и душа и ќе ги исполнува зборовите на тој завет, напишани во таа книга. И сиот народ се заветува."
                },
                {
                    "podnaslov": "Обнова на верата во Јудеја",
                    "podnaslov_referenca": "(2 Лет 34,3-5)",
                    "r_br": "4",
                    "tekst": "Тогаш царот му заповеда на првосвештеникот Хелкија и на другите свештеници и на вратарите да ги изнесат од храмот Господов сите работи направени за Ваал и за Ашера и за сета небеска војска, и ги изгоре надвор од Ерусалим, во кидронската долина, и заповеда да ја пренесат пепелта нивна во Ветил.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 15,13",
                            "meta_link": "Kniga11_3Car.xhtml#g15s13"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И ги отстрани многубожечките жреци што ги беа поставиле јудејските цареви да вршат кадење по идолските светилишта во јудејските градови и во околината на Ерусалим, и оние што му кадеа на Ваал, на сонцето, на месечината, на планетите и на сета небеска војска.",
                    "referenci": [
                        {
                            "referenca": "Ос 10,5",
                            "meta_link": "Kniga39_Os.xhtml#g10s5"
                        },
                        {
                            "referenca": "Соф 1,4",
                            "meta_link": "Kniga47_Sof.xhtml#g1s4"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "И ја изнесе тогаш статуата на Ашера од домот Господов надвор од Ерусалим, кај потокот Кедрон, и ја изгоре таму, ја претвори во пепел и ја фрли пепелта нејзина во општонародните гробишта;"
                },
                {
                    "r_br": "7",
                    "tekst": "и ги разурна блудничките домови што беа кај храмот Господов, каде што жени шиеја облека за Ашера;"
                },
                {
                    "r_br": "8",
                    "tekst": "и ги изведе сите жреци од јудејските градови, ги оскверни идолските светилишта, по кои жреците вршеа кадења, од Гева до Вирсавија, и ги разурна светилиштата пред портите – оние кај влезот кон портите на Исус градоначалникот, и оние одлево кај градските порти."
                },
                {
                    "r_br": "9",
                    "tekst": "Жреците на идолските светилишта, меѓутоа, не принесуваа жртви врз жртвеникот Господов во Ерусалим, туку јадеа бесквасни лебови заедно со браќата свои."
                },
                {
                    "r_br": "10",
                    "tekst": "Тој го оскверни и Тофет што е во долината Бен-Хином, та никој да не го пренесува синот свој и ќерката своја преку оган во чест на Молох;",
                    "referenci": [
                        {
                            "referenca": "Ис 30,33",
                            "meta_link": "Kniga32_Is.xhtml#g30s33"
                        },
                        {
                            "referenca": "Ер 7,31-32",
                            "meta_link": "Kniga33_Er.xhtml#g7s31"
                        },
                        {
                            "referenca": "Ер 19,6-14",
                            "meta_link": "Kniga33_Er.xhtml#g19s6"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "и ги урна коњите што јудејските цареви ги ставаа во чест на сонцето пред влезот во домот Господов, близу до собите на дворјанинот Нетан-Мелех, во додатната зграда, а колесниците на сонцето ги изгоре со оган."
                },
                {
                    "r_br": "12",
                    "tekst": "И жртвениците врз покривот на Ахазовата горна соба што ги направија јудејските цареви, и жртвениците, што Манасија ги беше направил во двата двора на домот Господов, царот ги собори и ги растури оттаму, и правот нивни го фрли во потокот Кедрон.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 21,5",
                            "meta_link": "Kniga12_4Car.xhtml#g21s5"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И идолските светилишта пред Ерусалим, десно од Маслиновата Гора, кои Соломон, царот Израилев, ѝ ги беше изградил на Аштарта, идол сидонски, и на Хамос, гад моавски, и на Милком, идол амонски, царот ги оскверни;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 11,7",
                            "meta_link": "Kniga11_3Car.xhtml#g11s7"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "и ги искрши спомениците од камен, и ги исече столбовите на Ашера, и го наполни местото нивно со човечки коски."
                },
                {
                    "podnaslov": "Обнова на верата во Израил",
                    "podnaslov_referenca": "(2 Лет 34,6-7)",
                    "r_br": "15",
                    "tekst": "Исто така и жртвеникот што беше во Ветил, и идолското светилиште, изградено од Наватовиот син Јеровоам, кој беше го навел Израил во грев – и жртвеникот и светилиштето ги разурна, и ги изгоре, ги претвори во прав, и столбот на Ашера го изгоре.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 12,33-13,10",
                            "meta_link": "Kniga11_3Car.xhtml#g12s33"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Јошија погледна и ги виде гробиштата што беа таму на гората, па испрати и ги зеде коските од гробовите, ги изгоре врз жртвеникот и го оскверни, според словото Господово што го навести човекот Божји, кој ги беше претскажал тие настани, (кога Јероваоам стоеше на празникот пред жртвеникот. Потоа се сврте и го виде гробот на Божјиот човек што ги беше претскажал тие настани),"
                },
                {
                    "r_br": "17",
                    "tekst": "и Јошија праша: „Каков е тој споменик што го гледам?” Му одговорија градските жители: „Тоа е гробот на Божјиот човек, кој дојде од Јудеја и го навести ова што ти го правиш сега над ветилскиот жртвеник.”"
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш тој рече: „Оставете го на мира, никој да не ги обеспокојува коските негови.” И ги зачува коските негови заедно со коските на пророкот што беше дошол од Самарија."
                },
                {
                    "r_br": "19",
                    "tekst": "И сите идолски светилишта во самарјанските градови, што израилските цареви ги беа изградиле, разгневувајќи Го Господа, Јошија ги разруши и направи со нив исто, како што направи во Ветил;"
                },
                {
                    "r_br": "20",
                    "tekst": "ги закла сите жреци кај светилиштата што беа таму, кај жртвениците, и изгоре врз нив човечки коски, па се врати во Ерусалим."
                },
                {
                    "podnaslov": "Народот на Јудеја ја прославува Пасхата",
                    "podnaslov_referenca": "(2 Лет 35,1;18-19)",
                    "r_br": "21",
                    "tekst": "Тогаш царот му заповеда на сиот народ и рече: „Празнувајте Му Пасха на Господ, вашиот Бог, како што е напишано во таа книга на заветот.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g12"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Зашто таква Пасха не беше празнувана од дните на судиите, кои му судеа на Израил, и во сите дни на израилските цареви, и на јудејските цареви;"
                },
                {
                    "r_br": "23",
                    "tekst": "а таа Пасха на Господ беше празнувана во Ерусалим во осумнаесеттата година на царот Јошија."
                },
                {
                    "podnaslov": "Заклучоци за владеењето на Јошија",
                    "podnaslov_referenca": "(2 Лет 35,20-27; 36,1)",
                    "r_br": "24",
                    "tekst": "Јошија исто така ги истреби и повикувачите на мртви, и маѓепсниците, и вражалците, и идолите, и сите пагански богови што се сретнуваа во јудејската земја и во Ерусалим за да ги исполни зборовите на законот, напишан во книгата што свештеникот Хелкија ја најде во домот Господов.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 21,6",
                            "meta_link": "Kniga12_4Car.xhtml#g21s6"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Сличен на него немало цар пред него, кој се свртел кон Господ со сето свое срце, и со сета своја душа, и со сите свои сили, според целиот закон Мојсеев; и по него не се издигна сличен на него."
                },
                {
                    "r_br": "26",
                    "tekst": "Но Господ не ја одложи големата јарост на гневот Свој, со која гневот Негов Му се разгори против Јуда за сите навреди, со кои Манасија Го беше разгневил."
                },
                {
                    "r_br": "27",
                    "tekst": "И Господ рече: „И Јуда ќе го отфрлам од лицето Свое, како што го отфрлив Израил, и ќе го отфрлам тој град Ерусалим што го избрав, и домот, за кој бев рекол: ‚Таму ќе биде името Мое.’”"
                },
                {
                    "r_br": "28",
                    "tekst": "Другите работи за Јошија и за сѐ што беше извршил тој, е опишано во летописите на јудејските цареви."
                },
                {
                    "r_br": "29",
                    "tekst": "Во неговите дни египетскиот цар, фараонот Нехо, тргна против асирскиот цар кон реката Еуфрат. Царот Јошија му излезе во пресрет, а оној, штом го виде, го уби во Мегидо."
                },
                {
                    "r_br": "30",
                    "tekst": "Слугите негови го кренаа мртов од Мегидо, го пренесоа во Ерусалим и го погребаа во гробницата негова, и народот на земјата го зеде Јошиевиот син Јоахаз, го помазаа и го прогласија за цар наместо неговиот татко.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 9,28",
                            "meta_link": "Kniga12_4Car.xhtml#g9s28"
                        }
                    ]
                },
                {
                    "podnaslov": "Јоахаз, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 36,2-4)",
                    "r_br": "31",
                    "tekst": "Јоахаз беше на дваесет и три години, кога стана цар, и царуваше три месеци во Ерусалим; мајка му се викаше Хамутал, ќерка на Еремија, од Ливна."
                },
                {
                    "r_br": "32",
                    "tekst": "Тој го вршеше она што не беше угодно пред очите на Господ, во сѐ онака, како што правеа татковците негови."
                },
                {
                    "r_br": "33",
                    "tekst": "Фараонот Нехо го задржа во Ривла, во земјата Хамат за да не царува во Ерусалим, и наложи данок на земјата сто кикари сребро и еден кикар злато."
                },
                {
                    "r_br": "34",
                    "tekst": "И фараонот Нехо го направи цар Јошиевиот син Елијаким, место татко му Јошија, и му го промени името на Јоаким, а Јоахаз го зеде и го одведе во Египет, каде што и умре.",
                    "referenci": [
                        {
                            "referenca": "Ер 22,10-12",
                            "meta_link": "Kniga33_Er.xhtml#g22s10"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "Јоаким му даваше на фараонот сребро и злато; тој ја оцени земјата за да го внесува среброто по заповед на фараонот; тој бараше од секого од народот на земјата, според оценката негова, сребро и злато за да му дава на фараонот Нехо."
                },
                {
                    "podnaslov": "Јоаким, цар на Јудеја",
                    "podnaslov_referenca": "(2 Лет 36,5-8)",
                    "r_br": "36",
                    "tekst": "Јоаким беше на дваесет и пет години, кога стана цар, и царуваше единаесет години во Ерусалим; мајка му се викаше Зевуда, ќерка на Федаја, од Рума.",
                    "referenci": [
                        {
                            "referenca": "Ер 22,18-19",
                            "meta_link": "Kniga33_Er.xhtml#g22s18"
                        },
                        {
                            "referenca": "Ер 25,1",
                            "meta_link": "Kniga33_Er.xhtml#g25s1"
                        },
                        {
                            "referenca": "Ер 26,1",
                            "meta_link": "Kniga33_Er.xhtml#g26s1"
                        },
                        {
                            "referenca": "Ер 35,1",
                            "meta_link": "Kniga33_Er.xhtml#g35s1"
                        },
                        {
                            "referenca": "Ер 36,1",
                            "meta_link": "Kniga33_Er.xhtml#g36s1"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "И тој го вршеше она што не беше угодно пред очите на Господ, во сѐ онака, како што го правеа предците негови."
                }
            ],
            "r_br": "23"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Во неговите дни се крена вавилонскиот цар Навуходоносор; и Јоаким му стана потчинет за три години, но подоцна се одметна од него.",
                    "referenci": [
                        {
                            "referenca": "Ер 24,1",
                            "meta_link": "Kniga33_Er.xhtml#g24s1"
                        },
                        {
                            "referenca": "Ер 25,1",
                            "meta_link": "Kniga33_Er.xhtml#g25s1"
                        },
                        {
                            "referenca": "Ер 29,1",
                            "meta_link": "Kniga33_Er.xhtml#g29s1"
                        },
                        {
                            "referenca": "Ер 32,1",
                            "meta_link": "Kniga33_Er.xhtml#g32s1"
                        },
                        {
                            "referenca": "Ер 34,1",
                            "meta_link": "Kniga33_Er.xhtml#g34s1"
                        },
                        {
                            "referenca": "Дан 1,1-2",
                            "meta_link": "Kniga38_Dan.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И Господ испрати против него мноштво Халдејци, и многу Арамејци, и многу Моавци, и многу од синовите Амониеви, – ги испрати против Јуда за да го погуби, според словото на Господ што го беше рекол преку Своите слуги – пророците."
                },
                {
                    "r_br": "3",
                    "tekst": "Тоа стана со Јуда по заповед на Господ за да го отфрли од лицето Свое за гревовите на Манасија, за сѐ она што тој го беше извршил;"
                },
                {
                    "r_br": "4",
                    "tekst": "и за невината крв што ја пролеа, исполнувајќи го Ерусалим со невина крв, Господ не сакаше да прости."
                },
                {
                    "r_br": "5",
                    "tekst": "Другите работи за Јоаким и за сѐ она што тој го беше извршил, опишано е во летописите на јудејските цареви."
                },
                {
                    "r_br": "6",
                    "tekst": "И почина Јоаким кај предците свои, а наместо него стана цар неговиот син Јехојахин."
                },
                {
                    "r_br": "7",
                    "tekst": "Египетскиот цар веќе не излегуваше од својата земја, зашто вавилонскиот цар беше презел сѐ, од египетскиот поток до реката Еуфрат што му припаѓаше на египетскиот цар."
                },
                {
                    "podnaslov": "Јехојахин, цар на Јудеја; прво прогонство",
                    "podnaslov_referenca": "(2 Лет 36,9-10)",
                    "r_br": "8",
                    "tekst": "Јехојахин беше на осумнаесет години кога стана цар, и царуваше три месеци во Ерусалим; мајка му се викаше Нехушта, ќерка на Елнатан, од Ерусалим."
                },
                {
                    "r_br": "9",
                    "tekst": "И тој го правеше она што не беше угодно пред очите на Господ, во сѐ онака, како што тоа го правеше татко му."
                },
                {
                    "r_br": "10",
                    "tekst": "Во она време слугите на вавилонскиот цар Навуходоносор настапија кон Ерусалим, и градот беше опколен."
                },
                {
                    "r_br": "11",
                    "tekst": "Вавилонскиот цар Навуходоносор дојде до градот што слугите негови го опседнаа."
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш јудејскиот цар Јехојахин отиде кај вавилонскиот цар – тој, и мајка му, и слугите негови, кнезовите негови, и дворјаните негови, – и го зароби вавилонскиот цар во осмата година од царувањето свое,",
                    "referenci": [
                        {
                            "referenca": "Ер 22,24-30",
                            "meta_link": "Kniga33_Er.xhtml#g22s24"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "и изнесе сѐ од ризниците на домот Господов и од ризниците на царскиот дом; и ги здроби, како што беше рекол Господ, сите златни садови, што Соломон, царот Израилев, ги беше направил за храмот Господов;"
                },
                {
                    "r_br": "14",
                    "tekst": "и го исели целиот Ерусалим, и сите кнезови, и сета храбра војска – беа преселени десет илјади, – и сите дрводелци и ковачи; никој не остана, освен сиромасите на таа земја.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,29",
                            "meta_link": "Kniga12_4Car.xhtml#g15s29"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Тој го пресели Јехојахин во Вавилон; исто така и мајка му на царот, и жените на царот, и големците негови, и големците на земјата ги одведе од Ерусалим за да ги насели во Вавилон."
                },
                {
                    "r_br": "16",
                    "tekst": "И сета војска, на број седум илјади, и ковачи и бравари – илјада; сите јунаци, способни за војна, ги одведе вавилонскиот цар за да ги насели во Вавилон."
                },
                {
                    "r_br": "17",
                    "tekst": "И вавилонскиот цар го направи цар Матанија, стрикото на Јехојахин, место него, и му го промени името во Седекија.",
                    "referenci": [
                        {
                            "referenca": "Ер 37,1",
                            "meta_link": "Kniga33_Er.xhtml#g37s1"
                        },
                        {
                            "referenca": "Ез 17,5-6",
                            "meta_link": "Kniga37_Ez.xhtml#g17s5"
                        },
                        {
                            "referenca": "Ез 17,13-14",
                            "meta_link": "Kniga37_Ez.xhtml#g17s13"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Седекија беше на дваесет и една година, кога стана цар, и царуваше единаесет години во Ерусалим; мајка му се викаше Хамутал, ќерка на Еремија, од Ливна."
                },
                {
                    "r_br": "19",
                    "tekst": "И тој го вршеше она што не беше угодно пред очите на Господ, во сѐ онака како што го правеше тоа Јоаким."
                },
                {
                    "r_br": "20",
                    "tekst": "Гневот на Господ над Ерусалим и над Јуда беше толку голем што Тој ги отфрли од лицето Свое. И Седекија се одметна од вавилонскиот цар.",
                    "referenci": [
                        {
                            "referenca": "Ез 17,7-8.15",
                            "meta_link": "Kniga37_Ez.xhtml#g17s7"
                        }
                    ]
                }
            ],
            "r_br": "24"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Навуходоносор го опсадува Ерусалим",
                    "podnaslov_referenca": "(Ер 39,1-7; 52,3-11)",
                    "r_br": 1,
                    "tekst": "Во деветтата година од царувањето свое, во десеттиот месец, на десеттиот ден од месецот, вавилонскиот цар Навуходоносор дојде со сета своја војска пред Ерусалим, го опседна и направи околу него опкоп.",
                    "referenci": [
                        {
                            "referenca": "Ер 39,1-10",
                            "meta_link": "Kniga33_Er.xhtml#g39s1"
                        },
                        {
                            "referenca": "Ер 21,1-10",
                            "meta_link": "Kniga33_Er.xhtml#g21s1"
                        },
                        {
                            "referenca": "Ер 34,1-5",
                            "meta_link": "Kniga33_Er.xhtml#g34s1"
                        },
                        {
                            "referenca": "Ез 4,1-3",
                            "meta_link": "Kniga37_Ez.xhtml#g4s1"
                        },
                        {
                            "referenca": "Ез 24,1-2",
                            "meta_link": "Kniga37_Ez.xhtml#g24s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И градот стоеше во опсада до единаесеттата година од владеењето на царот Седекија."
                },
                {
                    "r_br": "3",
                    "tekst": "На деветтиот ден од четвртиот месец гладот се засили во градот, и народот немаше леб."
                },
                {
                    "r_br": "4",
                    "tekst": "Градот беше преземен, и сите воени лица избегаа ноќе по патот кон портите, меѓу двата ѕида што се до царската градина; а Халдејците стоеја околу градот, и царот отиде по патот кон рамнината."
                },
                {
                    "r_br": "5",
                    "tekst": "Халдејската војска се спушти по царот и го стигна во Ерихонските рамнини, и сета војска негова се разбега од него."
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш го фатија царот, го одведоа кај вавилонскиот цар во Ривла и извршија над него суд;"
                },
                {
                    "r_br": "7",
                    "tekst": "синовите на Седекија ги заклаа пред очите негови, а на Седекија му ги избодоа очите, го оковаа во окови и го одведоа во Вавилон.",
                    "referenci": [
                        {
                            "referenca": "Ез 12,13",
                            "meta_link": "Kniga37_Ez.xhtml#g12s13"
                        }
                    ]
                },
                {
                    "podnaslov": "Освојување на Ерусалим. Второ прогонство",
                    "podnaslov_referenca": "(Ер 39,8-10; 52,12-30; 2 Лет 36,17-21)",
                    "r_br": "8",
                    "tekst": "На петтиот месец, на седмиот ден од месецот, односно во деветнаесеттата година од владеењето на вавилонскиот цар Навуходоносор, дојде Навузардан, заповедник на телохранителите, слуга на вавилонскиот цар, во Ерусалим",
                    "referenci": [
                        {
                            "referenca": "Ер 52,12-27",
                            "meta_link": "Kniga33_Er.xhtml#g52s12"
                        },
                        {
                            "referenca": "Ез 33,21",
                            "meta_link": "Kniga37_Ez.xhtml#g33s21"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "и го изгоре домот Господов и царскиот дом, и сите куќи во Ерусалим, и сите големи куќи ги изгоре со оган;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 9,8",
                            "meta_link": "Kniga11_3Car.xhtml#g9s8"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "и ѕидовите околу Ерусалим беа урнати од халдејската војска што беше со заповедникот на телохранителите."
                },
                {
                    "r_br": "11",
                    "tekst": "А другиот народ што беше останал во градот, и одметниците, кои му се предале на вавилонскиот цар, а и другиот народ ги исели Навузардан, заповедникот на телохранителите.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 15,29",
                            "meta_link": "Kniga12_4Car.xhtml#g15s29"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Само малкумина од сиромасите на оваа земја заповедникот на телохранителите ги остави за работници во лозјата и за земјоделци."
                },
                {
                    "r_br": "13",
                    "tekst": "И бронзените столбови во домот Господов, и подножјата, и бронзеното море во домот Господов Халдејците го испокршија и ја однесоа бронзата нивна во Вавилон;"
                },
                {
                    "r_br": "14",
                    "tekst": "и котлите, и лопатките, и штипките, и лажиците, и сите бакарни садови што се употребуваа во службата, ги кренаа;"
                },
                {
                    "r_br": "15",
                    "tekst": "и кадилниците, и садовите, – сѐ што имаше златно, и сѐ што имаше сребрено, го зеде заповедникот на телохранителите;"
                },
                {
                    "r_br": "16",
                    "tekst": "столбови два, море едно, и подножјата што Соломон ги беше направил во домот Господов, – бронзата во сите тие работи немаше мерка."
                },
                {
                    "r_br": "17",
                    "tekst": "Едниот столб беше висок осумнаесет лакти, главата му беше од бронза, а висината на главата – три лакти, и мрежата на наровите околу главата – сето тоа беше од бронза. Тоа исто го имаше и другиот столб со мрежата."
                },
                {
                    "r_br": "18",
                    "tekst": "Заповедникот на телохранителите го зеде првосвештеникот Сераја, заменикот-првосвештеник Софонија и тројца свештеници-вратари."
                },
                {
                    "r_br": "19",
                    "tekst": "Од градот тој зеде еден дворски човек, кој беше заповедник на воените лица, и петте души што стоеја пред царското лице и се наоѓаа во градот, и главниот писар на војската што го запишуваше во војската народот на земјата, и шеесет души од народот на земјата, кои се наоѓаа во градот."
                },
                {
                    "r_br": "20",
                    "tekst": "Ги зеде Навузардан, началникот на телохранителите, и ги одведе кај вавилонскиот цар во Ривла."
                },
                {
                    "r_br": "21",
                    "tekst": "И вавилонскиот цар ги порази и ги погуби во Ривла, во земјата Хамат. И Јудејците беа иселени од земјата своја."
                },
                {
                    "podnaslov": "Годолија, управник на Јудината земја",
                    "podnaslov_referenca": "(Ер 40,7-41,18)",
                    "r_br": "22",
                    "tekst": "А над народот, оставен во јудејската земја, вавилонскиот цар Навуходоносор го постави за управник Годолија, синот на Ахикам, Сафанов син."
                },
                {
                    "r_br": "23",
                    "tekst": "Кога сите војсководци, тие и луѓето нивни, слушнаа дека вавилонскиот цар го поставил за управник Годолија, дојдоа кај Годолија во Мицпа: Исмаил, синот на Нетанија, Јоханан, син на Кареах, Сераја, син на Танхусмет од Нетофа, и Јаазанјаху од Мааха, тие и луѓето нивни.",
                    "referenci": [
                        {
                            "referenca": "Ер 40,7-9",
                            "meta_link": "Kniga33_Er.xhtml#g40s7"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И им се заколна Годолија, ним и на луѓето нивни, и им рече: „Не плашете се што ќе бидете потчинети на Халдејците; населувајте се во земјата, служете му на вавилонскиот цар и ќе ви биде добро.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 18,31-32",
                            "meta_link": "Kniga12_4Car.xhtml#g18s31"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Но во седмиот месец дојде Исмаил, синот на Нетанија, Елишамаев син, од царски род, со десет души, го порази Годолија, и тој умре, а и Јудејците, и Халдејците што беа во Мицпа.",
                    "referenci": [
                        {
                            "referenca": "Ер 41,1-2",
                            "meta_link": "Kniga33_Er.xhtml#g41s1"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Тогаш се крена сиот народ, од мало до големо, и војсководците, па отидоа во Египет, зашто се плашеа од Халдејците."
                },
                {
                    "podnaslov": "Царот на Вавилон му благодари на Јехојахин",
                    "podnaslov_referenca": "(Ер 52,31-34)",
                    "r_br": "27",
                    "tekst": "Во триесет и седмата година од преселувањето на јудејскиот цар Јехојахин, во дванаесеттиот месец, на дваесет и седмиот ден од месецот, вавилонскиот цар Евил-Меродах, во годината на зацарувањето свое, го изведе од затвор јудејскиот цар Јехојахин,",
                    "referenci": [
                        {
                            "referenca": "Ер 52,31-34",
                            "meta_link": "Kniga33_Er.xhtml#g52s31"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "говореше со него пријателски и го постави престолот негов погоре од престолот на царевите што беа пред него во Вавилон;"
                },
                {
                    "r_br": "29",
                    "tekst": "и му ја смени затворската облека негова; и секогаш Јехојахин јадеше со него, во сите дни на животот свој."
                },
                {
                    "r_br": "30",
                    "tekst": "За постојана издршка, му се даваше на царот, секој ден, во сите дни на неговиот живот."
                }
            ],
            "r_br": "25"
        }
    ],
    "kratko_ime": "4 Царства",
    "celo_ime": "Четврта книга Царства",
    "kratenka": "4 Цар",
    "naslov": "ЧЕТВРТА КНИГА ЦАРСТВА",
    "naslov_futnota": {
        "futnota_id": "n63",
        "r_br": "63"
    }
}