{
    "voved": [
        "Собитијата од книгата Судии Израилеви се однесуваат на еден период полн со немири, кој трае од вселувањето на Израилците во Ханан, па до воспоставувањето на царството и царската власт. Централниот дел на оваа книга ги прикажува подвизите на еден одреден број судии, или пак само накратко ги прикажува нивните животи. Оттука произлегува и самиот наслов на книгата; Судиите се луѓе, кои правото на владеење го добиле лично од Бога, а нивните овластувања се протегаат не само во областа на правото, туку многу пошироко.Таквите луѓе имаат должност да управуваат со народот, или пак да го избават племето или повеќе племиња кога тие се во неволја. Книгата за Судиите е составена од три основни дела:",
        "Првиот се однесува на настаните кои го одбележуваат доселувањето на Израилците во Ханан, сѐ до смртта на Исус Навин (1,1 до 2,10).",
        "Вториот дел суштински покажува како Бог го ослободува Својот народ, одбирајќи и испраќајќи луѓе кои конкретно го остваруваат тоа ослободување(2,11-16,31).",
        "Третиот дел донесува две епизоди со кои се истакнува беззаконието кое владее меѓу израилските племиња во преодниот период пред да се постават цареви на власт (17-21).",
        "Според книгата за Судиите, она што му се случува на Израил зависи од неговиот однос кон Бога. Сѐ додека тој Му е неверен, Бог допушта угнетување од соседите и од припадници на локалните племиња, но кога Му се обраќа и Го повикува на помош, Бог го избавува."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Израил се вселува во Ханан",
                    "r_br": 1,
                    "tekst": "По смртта на Исус, синовите на Израил Го прашаа Господа, велејќи:„Кој од нас прв ќе тргне против Хананците – да војува против нив?”",
                    "referenci": [
                        {
                            "referenca": "Суд 20,18",
                            "meta_link": "Kniga7_Sud.xhtml#g20s18"
                        },
                        {
                            "referenca": "Ис.Н. 24,29",
                            "meta_link": "Kniga6_IsN.xhtml#g24s29"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Господ одговори: „Јуда ќе тргне; ете, Јас ја предавам земјата во негови раце.”"
                },
                {
                    "r_br": "3",
                    "tekst": "Јуда, пак, му кажа на братот свој Симеон: „Дојди со мене во мојот дел за да војуваме против Хананците; а потоа јас ќе влезам со тебе во твојот дел.” И Симеон отиде со него."
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш Јуда тргна, и ги предаде Господ Хананците и Перизијците во рацете нивни, и тие убија од нив во Безек десет илјади души."
                },
                {
                    "r_br": "5",
                    "tekst": "Во Безек наидоа на Адони-Везек, започнаа битка со него и ги разбија Хананците и Перизијците.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,3",
                            "meta_link": "Kniga6_IsN.xhtml#g10s3"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Адони-Везек избега, но тие се спуштија, тргнаа по него, го фатија и му ги исекоа палците на рацете негови и на нозете негови."
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш Адони-Везек рече: „Седумдесет цареви со пресечени палци на рацете и нозете собираа трошки под трпезата моја; како што правев јас, така ми воздаде Бог.” И го доведоа во Ерусалим, каде што и умре.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,1",
                            "meta_link": "Kniga6_IsN.xhtml#g10s1"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И војуваа Јудините синови против Ерусалим, го презедоа и го поразија со меч и градот го изгореа со оган.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 15,63",
                            "meta_link": "Kniga6_IsN.xhtml#g15s63"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Потоа Јудините синови тргнаа да војуваат против Хананците, кои живееја во планинската земја, во јужната област и во рамнината.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 9,1",
                            "meta_link": "Kniga6_IsN.xhtml#g9s1"
                        },
                        {
                            "referenca": "Ис.Н. 10,40",
                            "meta_link": "Kniga6_IsN.xhtml#g10s40"
                        },
                        {
                            "referenca": "Ер 32,44",
                            "meta_link": "Kniga33_Er.xhtml#g32s44"
                        },
                        {
                            "referenca": "Ер 33,13",
                            "meta_link": "Kniga33_Er.xhtml#g33s13"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И тргна Јуда против Хананците, кои живееја во Хеврон, (порано Хеврон се нарекуваше Кирјат-Арба), и ги разбија Шешај, Ахиман и Талмај (од Енаковиот род).",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 35,27",
                            "meta_link": "Kniga1_1Mojs.xhtml#g35s27"
                        },
                        {
                            "referenca": "Ис.Н. 10,36-39",
                            "meta_link": "Kniga6_IsN.xhtml#g10s36"
                        },
                        {
                            "referenca": "Ис.Н. 11,21",
                            "meta_link": "Kniga6_IsN.xhtml#g11s21"
                        },
                        {
                            "referenca": "Ис.Н. 14,6-15",
                            "meta_link": "Kniga6_IsN.xhtml#g14s6"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Оттука тргнаа против жителите на Давир; порано Давир се викаше КирјатСефер."
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш Халев рече: „Кој ќе го нападне Кирјат-Сефер и ќе го преземе, ќе му ја дадам ќерката своја Ахса за жена.”"
                },
                {
                    "r_br": "13",
                    "tekst": "Го презеде Готониил, синот на Кеназ, помладиот брат на Халев; и тој му ја даде ќерката своја Ахса за жена.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,9-10",
                            "meta_link": "Kniga7_Sud.xhtml#g3s9"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Пред да замине таа, Готониил ја подучи да бара од татко си земја, и таа слезе од магарето. Халев ја праша:„Што бараш?”"
                },
                {
                    "r_br": "15",
                    "tekst": "А таа му рече: „Дај ми благослов; ти ми даде сува земја, дај ми и водни извори.” И ѝ ги даде Халев горните извори и долните извори."
                },
                {
                    "r_br": "16",
                    "tekst": "Кенијците, пак, кои водат потекло од Мојсеевиот тест, појдоа од градот на палмите со Јудините синови во Јудината пустина, која е на југ од Арад. И дојдоа и се населија меѓу народот.",
                    "futnoti": [
                        {
                            "futnota_id": "n44",
                            "r_br": "44",
                            "mesto": 81,
                            "tekst": "1,16. Ерихон."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "2 Мојс 2,16-22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g2s16"
                        },
                        {
                            "referenca": "4 Мојс 10,29-32",
                            "meta_link": "Kniga4_4Mojs.xhtml#g10s29"
                        },
                        {
                            "referenca": "4 Мојс 24,21-22",
                            "meta_link": "Kniga4_4Mojs.xhtml#g24s21"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Потоа тргна Јуда со својот брат Симеон и ги совладаа Хананците, кои живееја во Цефат, го проколнаа градот со проклетство и го нарекоа тој град Хорма."
                },
                {
                    "r_br": "18",
                    "tekst": "Јуда исто така ги презеде Газа со нејзината околина, Ашкелон и неговата околина, и Екрон и неговата околина (и Азот со неговата околина),"
                },
                {
                    "r_br": "19",
                    "tekst": "Господ беше со Јуда, и тој ја доби во наследство планината; но не можеше да ги истера жителите на долината, бидејќи тие имаа железни двоколки.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 1,19",
                            "meta_link": "Kniga6_IsN.xhtml#g1s19"
                        },
                        {
                            "referenca": "Ис.Н. 17,16",
                            "meta_link": "Kniga6_IsN.xhtml#g17s16"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "А на Халев му го предадоа Хеврон, како што беше рекол Мојсеј, (и таму тој ги доби во наследство трите града) и ги истера оттаму трите сина на Анак.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 14,24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s24"
                        },
                        {
                            "referenca": "Ис.Н. 14,12-13",
                            "meta_link": "Kniga6_IsN.xhtml#g14s12"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Но Венијаминовите синови не ги истераа Јевусијците, кои живееја во Ерусалим; Јевусијците живеат со потомците на Венијамин во Ерусалим и до ден-денес."
                },
                {
                    "r_br": "22",
                    "tekst": "И синовите Јосифови исто така тргнаа против Ветил, и Господ беше со нив.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 28,17-19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g28s17"
                        },
                        {
                            "referenca": "Ис.Н. 18,13",
                            "meta_link": "Kniga6_IsN.xhtml#g18s13"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "(И се задржаа) Јосифовите синови го разгледаа Ветил, а порано градот се нарекуваше Луз."
                },
                {
                    "r_br": "24",
                    "tekst": "И стражарите видоа еден човек, кој доаѓаше од градот (го фатија) и му рекоа: „Покажи ни го влезот во градот, и ќе покажеме милост кон тебе.”"
                },
                {
                    "r_br": "25",
                    "tekst": "Тој им го покажа влезот во градот, и тие го совладаа градот со сечилото на мечот, а тој човек и сите негови роднини ги пуштија.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 6,20",
                            "meta_link": "Kniga6_IsN.xhtml#g6s20"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Тој човек отиде во земјата на Хитијците и изгради таму град и го нарече со името Луз. Тоа му е името и до ден-денес."
                },
                {
                    "r_br": "27",
                    "tekst": "И Манасија не ги избрка жителите на Бет-Шан (кој е град на Скитите) и неговите села, ниту жителите на Таанах и неговите села, ниту жителите на Дор и неговите села, ниту жителите на Јивлеам и неговите села, ниту пак на Мегидо и неговите села. Но, Хананците и понатаму останаа да живеат во оваа земја.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 17,11",
                            "meta_link": "Kniga6_IsN.xhtml#g17s11"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Кога Израил стана силен, им наметна данок на Хананците, но не ги избрка.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 17,13",
                            "meta_link": "Kniga6_IsN.xhtml#g17s13"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "И Ефрем не ги истера Хананците кои живееја во Гезер; и Хананците живееја меѓу нив во Гезер (и им плаќаа данок).",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 16,10",
                            "meta_link": "Kniga6_IsN.xhtml#g16s10"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "И Завулон не ги избрка жителите на Китрон, ниту жителите на Нахалол, и Хананците живееја меѓу нив и им плаќаа данок.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 19,10",
                            "meta_link": "Kniga6_IsN.xhtml#g19s10"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "И Асир не ги избрка жителите на Ако, (кои му плаќаа данок, ниту жителите на Дор) и ниту жителите на Сидон и Ахлав, ниту од Ахзив, Хелба, Афик ниту, пак, од Рехов.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 19,24",
                            "meta_link": "Kniga6_IsN.xhtml#g19s24"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Се насели Асир меѓу Хананците, жителите на таа земја, бидејќи не можеше да ги избрка."
                },
                {
                    "r_br": "33",
                    "tekst": "И Нефталим не ги избрка жителите на Ветсамис како ни жителите на Бет-Анат и живееше меѓу Хананците, жителите на таа земја; а жителите на Ветсамис и на Бет-Анат беа негови поданици.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 19,32",
                            "meta_link": "Kniga6_IsN.xhtml#g19s32"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Аморејците ги потиснаа синовите Данови во горите, бидејќи не им даваа да слезат во долината.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 19,47-48",
                            "meta_link": "Kniga6_IsN.xhtml#g19s47"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "И Аморејците останаа да живеат во Хар-Херес, во Ајалон и Шаалевим; но раката на Јосифовиот дом ги присили(Аморејците) и тие им станаа поданици."
                },
                {
                    "r_br": "36",
                    "tekst": "Пределите на Аморејците се протегаа од угорнината Акравим, од Карпата сѐ угоре."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Господ го укорува Својот народ",
                    "r_br": 1,
                    "tekst": "Дојде ангел Господов од Гилгал во Бохим (и во Ветил, во домот на Израил) и рече: „(Вака вели Господ:) Јас ве изведов од Египет и ве воведов во земјата, за која им се заколнав на татковците ваши (дека ќе ви ја дадам); и реков: – нема да го нарушам Мојот завет со вас никогаш;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,42-44",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s42"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "вие, пак, не влегувајте во сојуз со жителите на оваа земја; (на боговите нивни не им се поклонувајте, идолите нивни скршете ги), жртвениците нивни урнете ги. Но вие не го послушавте гласот Мој. Зошто постапивте така?",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,32",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s32"
                        },
                        {
                            "referenca": "2 Мојс 34,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s12"
                        },
                        {
                            "referenca": "5 Мојс 7,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s2"
                        },
                        {
                            "referenca": "5 Мојс 12,3",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s3"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Затоа велам: (нема повеќе да ги преселувам тие луѓе што сакав да ги истерам), нема да ги истерам од вас, и тие ќе бидат трње за вас, а боговите нивни ќе ви бидат соблазна.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,33",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s33"
                        },
                        {
                            "referenca": "2 Мојс 34,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s12"
                        },
                        {
                            "referenca": "5 Мојс 7,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s16"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Кога ангелот Господов ги кажа тие зборови пред сите синови Израилеви, народот крена голем пискот и заплака."
                },
                {
                    "r_br": "5",
                    "tekst": "Поради тоа и го нарекуваат тоа место Бохим. Таму тие Му принесоа жртва на Господ."
                },
                {
                    "podnaslov": "Смртта на Исус",
                    "r_br": "6",
                    "tekst": "Откако Исус го распушти народот, синовите Израилеви заминаа, (секој во домот свој и) секој во својот дел за да добие во наследство земја."
                },
                {
                    "r_br": "7",
                    "tekst": "Народот Му служеше на Господ во текот на сите денови на Исус и во текот на сите денови на старешините, кои го надживеаја Исус, и кои го беа виделе сето големо дело на Господ што Тој го направи за Израил."
                },
                {
                    "r_br": "8",
                    "tekst": "А кога умре Исус, синот Навинов, слуга Господов, на сто и десет години,"
                },
                {
                    "r_br": "9",
                    "tekst": "го погребаа во пределите на неговиот дел што го наследи во ТимнатХерес, во Ефремовата Гора, на север од планината Гааш;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 19,49",
                            "meta_link": "Kniga6_IsN.xhtml#g19s49"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "и кога целото поколение им се придружи на своите предци, и настана по нив друг род, кој не Го знаеше Господа и делата Негови, какви што му беше направил на Израил, – ",
                    "referenci": [
                        {
                            "referenca": "Гал 4,8",
                            "meta_link": "Kniga59_Gal.xhtml#g4s8"
                        }
                    ]
                },
                {
                    "podnaslov": "Народот отстапува од Господ",
                    "r_br": "11",
                    "tekst": "тогаш Израилевите синови почнаа да прават зло пред Господ и да му служат на Ваал;",
                    "referenci": [
                        {
                            "referenca": "Суд 3,7",
                            "meta_link": "Kniga7_Sud.xhtml#g3s7"
                        },
                        {
                            "referenca": "Суд 3,12",
                            "meta_link": "Kniga7_Sud.xhtml#g3s12"
                        },
                        {
                            "referenca": "Суд 4,1",
                            "meta_link": "Kniga7_Sud.xhtml#g4s1"
                        },
                        {
                            "referenca": "Суд 6,1",
                            "meta_link": "Kniga7_Sud.xhtml#g6s1"
                        },
                        {
                            "referenca": "Суд 8,33",
                            "meta_link": "Kniga7_Sud.xhtml#g8s33"
                        },
                        {
                            "referenca": "Суд 10,6",
                            "meta_link": "Kniga7_Sud.xhtml#g10s6"
                        },
                        {
                            "referenca": "3 Цар 16,31",
                            "meta_link": "Kniga11_3Car.xhtml#g16s31"
                        },
                        {
                            "referenca": "3 Цар 22,53-54",
                            "meta_link": "Kniga11_3Car.xhtml#g22s53"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Го оставија Господа, Бог на татковците нивни, Кој ги беше извел од земјата египетска, и се свртеа кон други богови, кон боговите на тамошните места, и почнаа да им се поклонуваат, и Го разгневија Господ;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 11,33",
                            "meta_link": "Kniga4_4Mojs.xhtml#g11s33"
                        },
                        {
                            "referenca": "5 Мојс 4,25",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s25"
                        },
                        {
                            "referenca": "Пс 77,58",
                            "meta_link": "Kniga25_Ps.xhtml#g77s58"
                        },
                        {
                            "referenca": "Пс 106,40",
                            "meta_link": "Kniga25_Ps.xhtml#g106s40"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Го оставија Господа и почнаа да им служат на Вааловци и на разни Астарти."
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш Господ силно се разгневи против Израилците и ги предаде во рацете на грабачи, кои ги ограбуваа; и ги предаде во рацете на околните народи, и не можеа повеќе да одолеат пред непријателите свои.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s17"
                        },
                        {
                            "referenca": "Неем 9,27",
                            "meta_link": "Kniga18_Neem.xhtml#g9s27"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Насекаде, каде и да отидеа тие, раката Господова беше против нив на зло, како што им беше говорел Господ и како што им се беше заколнал Господ. И тие беа на голема мака.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,15-46",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s15"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш Господ им постави судии, кои ги спасуваа од рацете на оние што ги пленеа.",
                    "referenci": [
                        {
                            "referenca": "Пс 105,43",
                            "meta_link": "Kniga25_Ps.xhtml#g105s43"
                        },
                        {
                            "referenca": "Дела 13,20",
                            "meta_link": "Kniga55_Dela.xhtml#g13s20"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Но тие и нив не ги слушаа, туку блудствуваа со други богови и ним им се поклонуваа, (па Го разгневија Господа), а потоа скршнаа од патот, по кој одеа нивните предци, кои им се покоруваа на заповедите од Господ. Тие не правеа така.",
                    "referenci": [
                        {
                            "referenca": "Ос 1,2",
                            "meta_link": "Kniga39_Os.xhtml#g1s2"
                        },
                        {
                            "referenca": "Пс 105,36",
                            "meta_link": "Kniga25_Ps.xhtml#g105s36"
                        },
                        {
                            "referenca": "Неем 10,27",
                            "meta_link": "Kniga18_Neem.xhtml#g10s27"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Но кога Господ им поставуваше судии, Сам Господ беше со судијата и ги спасуваше од непријателите нивни во текот на целиот век на судијата, зашто Господ ги сожалуваше, слушајќи ги офкањата нивни од оние што ги угнетуваа и потискаа.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 7,3",
                            "meta_link": "Kniga9_1Car.xhtml#g7s3"
                        },
                        {
                            "referenca": "4 Цар 13,5",
                            "meta_link": "Kniga12_4Car.xhtml#g13s5"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Но штом ќе умреше судијата, тие одново почнуваа да живеат во уште поголем разврат од своите предци, одејќи по други богови, да им служат и да им се поклонуваат. И не отстапуваа од делата свои жестоки и од лошиот пат свој."
                },
                {
                    "podnaslov": "Господ го искушува Израил",
                    "r_br": "20",
                    "tekst": "Тогаш Господ силно се разгневи против Израил и рече: „Поради тоа што овој народ отстапи од заветот Мој што го поставив со нивните предци, и не го послушаа гласот Мој,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 7,11",
                            "meta_link": "Kniga6_IsN.xhtml#g7s11"
                        },
                        {
                            "referenca": "4 Цар 17,15",
                            "meta_link": "Kniga12_4Car.xhtml#g17s15"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "ни Јас нема повеќе да протерувам пред нив ниеден од народите што ги остави Исус, кога умираше,"
                },
                {
                    "r_br": "22",
                    "tekst": "за да го испитам Израил; ќе почнат ли да се држат до патот Господов и да одат по него, како што се држеа татковците нивни, или не?”"
                },
                {
                    "r_br": "23",
                    "tekst": "И Господ ги остави тие народи и не ги протера веднаш и не ги предаде во рацете на Исус."
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "А ова се народите, кои Господ ги остави за да ги искушува со нив синовите на Израил, сите оние кои не знаеја за сите битки ханански.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,22",
                            "meta_link": "Kniga7_Sud.xhtml#g2s22"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Само за да знаат и да се научат на војување подоцнежните поколенија на Израил, кои порано не знаеја за војна:"
                },
                {
                    "r_br": "3",
                    "tekst": "пет филистејски војводства, сите Хананци, Сидонци и Евејци, кои живееја на планината Ливан од планината Ваал-Ермон до Емат.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 13,3-6",
                            "meta_link": "Kniga6_IsN.xhtml#g13s3"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тие беа оставени за да биде преку нив искушуван Израил, и да се дознае, дали се покоруваат на заповедите Господови, кои Тој ги беше заповедал на нивните предци преку Мојсеј."
                },
                {
                    "r_br": "5",
                    "tekst": "И живееја Израилевите синови меѓу Хананците, Хитијците, Аморејците, Перизијците, Евејците (Гергесејци) и Јевусијците,"
                },
                {
                    "r_br": "6",
                    "tekst": "и ги земаа ќерките нивни за жени, и им ги даваа ќерките свои на синовите нивни, и им служеа на нивните богови.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s16"
                        },
                        {
                            "referenca": "5 Мојс 7,3-4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s3"
                        },
                        {
                            "referenca": "5 Мојс 7,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s16"
                        }
                    ]
                },
                {
                    "podnaslov": "Готониил",
                    "megunaslov": "СУДИИТЕ НА ИЗРАИЛ",
                    "r_br": "7",
                    "tekst": "Синовите Израилеви извршија зло пред очите на Господ, и Го заборавија својот Господ Бог, и им служеа на Вааловци и на Ашери.",
                    "futnoti": [
                        {
                            "futnota_id": "n45",
                            "r_br": "45",
                            "mesto": 123,
                            "tekst": "3,7. Ашера е хананска божица."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "Суд 2,11.13",
                            "meta_link": "Kniga7_Sud.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш Господ се разгневи силно против Израил, и ги предаде во рацете на Кушан-Ришатаим, царот на Горни Арам, и синовите Израилеви му робуваа на Кушан-Ришатаим осум години.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,14",
                            "meta_link": "Kniga7_Sud.xhtml#g2s14"
                        },
                        {
                            "referenca": "Ис 50,1",
                            "meta_link": "Kniga32_Is.xhtml#g50s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Потоа синовите Израилеви повикаа кон Господ, и Тој подигна за синовите Израилеви спасител – Кеназовиот син Готониил, помалиот брат на Халев.",
                    "referenci": [
                        {
                            "referenca": "Суд 1,13",
                            "meta_link": "Kniga7_Sud.xhtml#g1s13"
                        },
                        {
                            "referenca": "Неем 9,27",
                            "meta_link": "Kniga18_Neem.xhtml#g9s27"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Врз него беше Духот Господов, и тој беше судија на Израил. Тој објави војна против Кушан-Ришатаим, и Господ го предаде во рацете негови арамејскиот цар Кушан-Ришатаим и раката негова се зацврсти над Кушан-Ришатаим.",
                    "referenci": [
                        {
                            "referenca": "Суд 6,34",
                            "meta_link": "Kniga7_Sud.xhtml#g6s34"
                        },
                        {
                            "referenca": "Суд 11,29",
                            "meta_link": "Kniga7_Sud.xhtml#g11s29"
                        },
                        {
                            "referenca": "Суд 13,25",
                            "meta_link": "Kniga7_Sud.xhtml#g13s25"
                        },
                        {
                            "referenca": "Суд 14,6.9",
                            "meta_link": "Kniga7_Sud.xhtml#g14s6"
                        },
                        {
                            "referenca": "Суд 15,14",
                            "meta_link": "Kniga7_Sud.xhtml#g15s14"
                        },
                        {
                            "referenca": "1 Цар 11,6",
                            "meta_link": "Kniga9_1Car.xhtml#g11s6"
                        },
                        {
                            "referenca": "1 Цар 16,13",
                            "meta_link": "Kniga9_1Car.xhtml#g16s13"
                        },
                        {
                            "referenca": "1 Лет 12,18",
                            "meta_link": "Kniga13_1Let.xhtml#g12s18"
                        },
                        {
                            "referenca": "Ис 11,2",
                            "meta_link": "Kniga32_Is.xhtml#g11s2"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И земјата беше спокојна четириесет години, Потоа умре Готониил, синот на Кеназ.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,30",
                            "meta_link": "Kniga7_Sud.xhtml#g3s30"
                        },
                        {
                            "referenca": "Суд 5,31",
                            "meta_link": "Kniga7_Sud.xhtml#g5s31"
                        },
                        {
                            "referenca": "Суд 8,28",
                            "meta_link": "Kniga7_Sud.xhtml#g8s28"
                        },
                        {
                            "referenca": "Ис.Н. 11,23",
                            "meta_link": "Kniga6_IsN.xhtml#g11s23"
                        }
                    ]
                },
                {
                    "podnaslov": "Аод",
                    "r_br": "12",
                    "tekst": "Синовите Израилеви почнаа пак да прават зло пред Господ, и Господ му даде сила на моавскиот цар Еглон против Израил, поради тоа што тие правеа зло пред Господ."
                },
                {
                    "r_br": "13",
                    "tekst": "Тој ги собра кај себе синовите Амонови и Амаликови, па тргна и го собори Израил, и го завладеа градот на палмите.",
                    "futnoti": [
                        {
                            "futnota_id": "n46",
                            "r_br": "46",
                            "mesto": 112,
                            "tekst": "3,13. Ерихон."
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И синовите Израилеви му робуваа на моавскиот цар Еглон осумнаесет години."
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш синовите Израилеви пак повикаа кон Господ, и Господ им го избра за спасител Аод, синот на Гера, од Венијаминовото племе, кој беше левак. И синовите Израилеви испратија по него дарови до моавскиот цар Еглон."
                },
                {
                    "r_br": "16",
                    "tekst": "Аод си направи меч со две сечила, долг еден лакот, и го препаша под облеката своја на десното бедро,"
                },
                {
                    "r_br": "17",
                    "tekst": "и однесе дарови на моавскиот цар Еглон, а Еглон беше многу дебел човек."
                },
                {
                    "r_br": "18",
                    "tekst": "Кога Аод ги принесе сите дарови и ги испрати луѓето што ги донесоа даровите,"
                },
                {
                    "r_br": "19",
                    "tekst": "сам се врати откај идолите што се во Гилгал, и рече: „Царе, имам тајна порака за тебе.” Тој рече: „Потивко!” И излегоа сите што стоеја покрај него."
                },
                {
                    "r_br": "20",
                    "tekst": "Аод влезе кај него: тој седеше сам во летната горна соба. Тогаш Аод рече:„Имам Божја порака за тебе.” Еглон стана од престолот."
                },
                {
                    "r_br": "21",
                    "tekst": "Кога тој стана, Аод ја подаде својата лева рака, и го зеде мечот од десното бедро и го заби во неговиот стомак,"
                },
                {
                    "r_br": "22",
                    "tekst": "така што сечилото влезе заедно со дршката, а салото го покри сечилото; бидејќи Аод не можеше да го извади мечот, од неговиот мев излегуваше нечистотија."
                },
                {
                    "r_br": "23",
                    "tekst": "Аод потоа излезе од собата, ја затвори вратата и ја заклучи."
                },
                {
                    "r_br": "24",
                    "tekst": "Откако излезе, слугите на Еглон дојдоа и видоа: ете, вратата на собата е заклучена, и си рекоа: сигурно тој е отиден по потреба до летната соба."
                },
                {
                    "r_br": "25",
                    "tekst": "Чекаа доста долго, но откако видоа дека никој не ја отвора вратата од собата, зедоа клуч и отклучија, а таму нивниот господар лежи на земјата мртов."
                },
                {
                    "r_br": "26",
                    "tekst": "Додека се чудеа, Аод избега, мина покрај идолите и се засолни во Сеира."
                },
                {
                    "r_br": "27",
                    "tekst": "А штом пристигна Аод затруби со труба во Ефремовата Планина, и слегоа со него синовите Израилеви од гората, и тој тргна пред нив."
                },
                {
                    "r_br": "28",
                    "tekst": "И им рече: „Одете по мене, зашто Господ ги предаде непријателите ваши, Моавците, во ваши раце.” И тргнаа по него, ги презедоа моавските премини на Јордан, и не пуштија никој да премине."
                },
                {
                    "r_br": "29",
                    "tekst": "Тогаш убија околу десет илјади Моавци, сѐ здрави и силни, и никој не избега."
                },
                {
                    "r_br": "30",
                    "tekst": "Така се смирија во оној ден Моавците пред Израил, и земјата беше спокојна осумдесет години. (И Аод беше нивен судија до својата смрт)."
                },
                {
                    "podnaslov": "Самегар",
                    "r_br": "31",
                    "tekst": "По него дојде Самегар, син Анатов, кој уби шестотини Филистејци со воловски остен; и тој исто така го избави Израил.",
                    "referenci": [
                        {
                            "referenca": "Суд 5,6",
                            "meta_link": "Kniga7_Sud.xhtml#g5s6"
                        },
                        {
                            "referenca": "2 Цар 23,11-12",
                            "meta_link": "Kniga10_2Car.xhtml#g23s11"
                        }
                    ]
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Девора и Варак",
                    "r_br": 1,
                    "tekst": "Кога умре Аод, Израилевите синови пак почнаа да прават зло пред Господ.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,19",
                            "meta_link": "Kniga7_Sud.xhtml#g2s19"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И Господ ги предаде во рацете на хананскиот цар Јавин, кој царуваше во Асор, и на неговиот војсководач Сисера, кој живееше во Харошет-Гојим.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 11,1",
                            "meta_link": "Kniga6_IsN.xhtml#g11s1"
                        },
                        {
                            "referenca": "1 Цар 12,9",
                            "meta_link": "Kniga9_1Car.xhtml#g12s9"
                        },
                        {
                            "referenca": "Пс 82,9",
                            "meta_link": "Kniga25_Ps.xhtml#g82s9"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И повикаа Израилевите синови кон Господ; зашто Јавин имаше деветстотини железни коли и ги потискаше Израилевите синови дваесет години."
                },
                {
                    "r_br": "4",
                    "tekst": "Во тоа време судија во Израил беше пророчицата Девора, жената на Лапидот;",
                    "referenci": [
                        {
                            "referenca": "Суд 5,1.7.12.15",
                            "meta_link": "Kniga7_Sud.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "таа обично седеше под Деворината палма, меѓу Рама и Ветил, во Ефремовата Планина и одеа кај неа Израилевите синови за судење."
                },
                {
                    "r_br": "6",
                    "tekst": "Девора испрати да го повикаат Варак, синот на Авиноам од Кедес Нефталимов, и му рече: „Зар не ти заповеда Господ, Бог Израилев – оди, собери народ на гората Тавор и земи со себе десет илјади мажи од Нефталимовите синови и од Завулоновите синови;",
                    "referenci": [
                        {
                            "referenca": "Суд 5,12",
                            "meta_link": "Kniga7_Sud.xhtml#g5s12"
                        },
                        {
                            "referenca": "Евр 11,32",
                            "meta_link": "Kniga69_Evr.xhtml#g11s32"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Јас, пак, ќе го доведам кај тебе, кај потокот Кишон, Јавиновиот војсководач Сисера, и колите негови и многуилјадната војска негова, и ќе ти ги предадам во твои раце.”",
                    "referenci": [
                        {
                            "referenca": "Суд 5,21",
                            "meta_link": "Kniga7_Sud.xhtml#g5s21"
                        },
                        {
                            "referenca": "Пс 82,9",
                            "meta_link": "Kniga25_Ps.xhtml#g82s9"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Варак ѝ одговори: „Ако дојдеш со мене, ќе одам; ако не дојдеш со мене, нема да одам, (зашто не го знам денот, во кој Господ ќе го испрати ангелот со мене).”"
                },
                {
                    "r_br": "9",
                    "tekst": "Таа му рече: „Добро, ќе дојдам со тебе; само знај дека нема да биде славата твоја по патот, по кој ќе одиш; зашто во женска рака ќе го предаде Господ Сисера.” И Девора стана и тргна со Варак за Кедес."
                },
                {
                    "r_br": "10",
                    "tekst": "А Варак ги повика потомците на Завулон и потомците на Нефталим во Кедес, и по него тргнаа десет илјади души, и Девора појде со него."
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш Кениецот Хевер се оддели од Кенијците, односно потомците на Ховав, шурата на Мојсеј, и го постави шаторот свој кај дабот, близу до Кедес.",
                    "referenci": [
                        {
                            "referenca": "Суд 1,16",
                            "meta_link": "Kniga7_Sud.xhtml#g1s16"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И му јавија на Сисера дека Авиноамовиот син Варак излегол на гората Тавор."
                },
                {
                    "r_br": "13",
                    "tekst": "Сисера ги собра сите коли, деветстотини железни коли, и сиот народ што беше со него, и од Харошет-Гојим замина кај потокот Кишон."
                },
                {
                    "r_br": "14",
                    "tekst": "И Девора му рече на Варак: „Стани, бидејќи денес е денот, во кој Господ ќе го предаде Сисера во рацете твои; Сам Господ ќе тргне пред Тебе.” И Варак слезе од гората Тавор, и по него – десет илјади мажи."
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш Господ го доведе во забуна Сисера и сите негови коли и целиот народ негов пред Вараковиот меч, и Сисера слезе од колата своја и избега пеш.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s25"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Варак тргна да ги гони неговите коли и народот до Харошет-Гојим и целата војска на Сисера падна од остар меч, та не остана ниеден.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,28",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s28"
                        },
                        {
                            "referenca": "Пс 82,9",
                            "meta_link": "Kniga25_Ps.xhtml#g82s9"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "А Сисера побегна пеш до шаторот на Јаел, жената на Кениецот Хевер, зашто меѓу хацорскиот цар Јавин и домот на Кениецот Хевер имаше мир."
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш излезе Јаел и му рече на Сисера: „Влези господаре мој, влези кај мене, не плаши се!” Тој влезе кај неа во шаторот, и таа го покри со наметката своја."
                },
                {
                    "r_br": "19",
                    "tekst": "Сисера ѝ рече: „Дај ми малку вода да пијам, жеден сум.” Таа одврза мев со млеко, му даде да пие и пак го покри.",
                    "referenci": [
                        {
                            "referenca": "Суд 5,25",
                            "meta_link": "Kniga7_Sud.xhtml#g5s25"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Сисера повторно ѝ рече: „Стој пред влезот на шаторот и ако некој дојде и те праша: ‚има ли некој тука?’ а ти одговори – ‚нема’” ."
                },
                {
                    "r_br": "21",
                    "tekst": "Јаел, Хеверовата жена, зеде еден колец од шаторот, зеде и чекан во раката своја, и отиде тивко кај него, та му го заби колецот во слепоочниците негови, така што тој допре до земјата; а тој уморен спиеше, – и умре.",
                    "referenci": [
                        {
                            "referenca": "Суд 5,26",
                            "meta_link": "Kniga7_Sud.xhtml#g5s26"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "И ете, Варак, трчаше по Сисера. Јаел го пречека и му рече: „Влези, јас ќе ти го покажам човекот што го бараш.” Тој влезе кај неа, и ете, Сисера лежи мртов, со колецот во слепоочниците негови.",
                    "referenci": [
                        {
                            "referenca": "Суд 5,27",
                            "meta_link": "Kniga7_Sud.xhtml#g5s27"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Така го покори Бог во тој ден хананскиот цар Јавин пред синовите Израилеви.",
                    "referenci": [
                        {
                            "referenca": "Пс 46,3",
                            "meta_link": "Kniga25_Ps.xhtml#g46s3"
                        },
                        {
                            "referenca": "Пс 143,2",
                            "meta_link": "Kniga25_Ps.xhtml#g143s2"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Раката на синовите Израилеви се засилуваше сѐ повеќе и повеќе над хананскиот цар Јавин, додека тие најпосле не го уништија."
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Деворината благодарствена песна",
                    "r_br": 1,
                    "tekst": "Во тој ден запеаја Девора и Варак, синот Авиноамов со овие зборови:",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,1",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Благословувајте Го Господа зашто се одмазди за Израил, народот покажа сесрдност."
                },
                {
                    "r_br": "3",
                    "tekst": "Слушајте, цареви, внимавајте, кнезови; јас ќе Му пеам и ќе Му свирам на Господ, на Господ, Бог Израилев!",
                    "referenci": [
                        {
                            "referenca": "Пс 26,6",
                            "meta_link": "Kniga25_Ps.xhtml#g26s6"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Кога излегуваше Ти, Господи, од Сеир, кога доаѓаше од полето Едом, земјата се тресеше, небото капеше и облаците вода пролеваа;",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 33,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s2"
                        },
                        {
                            "referenca": "2 Цар 22,8",
                            "meta_link": "Kniga10_2Car.xhtml#g22s8"
                        },
                        {
                            "referenca": "Ис 13,13",
                            "meta_link": "Kniga32_Is.xhtml#g13s13"
                        },
                        {
                            "referenca": "Ис 24,8",
                            "meta_link": "Kniga32_Is.xhtml#g24s8"
                        },
                        {
                            "referenca": "Ер 10,10",
                            "meta_link": "Kniga33_Er.xhtml#g10s10"
                        },
                        {
                            "referenca": "Ер 51,29",
                            "meta_link": "Kniga33_Er.xhtml#g51s29"
                        },
                        {
                            "referenca": "Јоил 4,16",
                            "meta_link": "Kniga40_Joil.xhtml#g4s16"
                        },
                        {
                            "referenca": "Наум 1,5",
                            "meta_link": "Kniga45_Naum.xhtml#g1s5"
                        },
                        {
                            "referenca": "Авак 3,6",
                            "meta_link": "Kniga46_Avak.xhtml#g3s6"
                        },
                        {
                            "referenca": "Пс 17,7",
                            "meta_link": "Kniga25_Ps.xhtml#g17s7"
                        },
                        {
                            "referenca": "Пс 67,7-9",
                            "meta_link": "Kniga25_Ps.xhtml#g67s7"
                        },
                        {
                            "referenca": "Пс 76,16-17",
                            "meta_link": "Kniga25_Ps.xhtml#g76s16"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "горите се топеа од лицето на Господ, дури и Синај затрепери пред Господ, Бог Израилев.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 19,18",
                            "meta_link": "Kniga2_2Mojs.xhtml#g19s18"
                        },
                        {
                            "referenca": "Пс 113,4",
                            "meta_link": "Kniga25_Ps.xhtml#g113s4"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Во дните на Самегар, синот Анатов, во дните на Јаел, патиштата опустеа и кои порано одеа по правите патишта, тогаш одеа по околните патеки.",
                    "referenci": [
                        {
                            "referenca": "Суд 4,17",
                            "meta_link": "Kniga7_Sud.xhtml#g4s17"
                        },
                        {
                            "referenca": "Ис 33,8",
                            "meta_link": "Kniga32_Is.xhtml#g33s8"
                        },
                        {
                            "referenca": "Ис 59,8",
                            "meta_link": "Kniga32_Is.xhtml#g59s8"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Во Израил немаше жител во селата, немаше, додека јас, Девора, не станав, додека не востанав јас, мајката Израилева."
                },
                {
                    "r_br": "8",
                    "tekst": "Избраа нови богови, затоа војната беше пред вратата. Се виде ли штит и копје меѓу четириесет илјади од Израил?",
                    "referenci": [
                        {
                            "referenca": "1 Цар 13,19-22",
                            "meta_link": "Kniga9_1Car.xhtml#g13s19"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Срцето ми е кон вас, началници Израилеви, кон ревнителите во народот; прославувајте Го Господа!"
                },
                {
                    "r_br": "10",
                    "tekst": "Вие, кои јавате на бели магариња што седите во судовите и одите по патот, разгласувајте!"
                },
                {
                    "r_br": "11",
                    "tekst": "Среде гласовите на оние што плескаат, таму нека покажат правда, Господи, зацврсти ја правдата во Израил! Тогаш народот Господов се разотиде по своите градови."
                },
                {
                    "r_br": "12",
                    "tekst": "Разбуди се, разбуди се, Девора, разбуди се, па запеј песна! Стани, Варак и води ги своите платеници, сине Авиноамов!",
                    "referenci": [
                        {
                            "referenca": "Ис 51,9.17",
                            "meta_link": "Kniga32_Is.xhtml#g51s9"
                        },
                        {
                            "referenca": "Пс 43,23",
                            "meta_link": "Kniga25_Ps.xhtml#g43s23"
                        },
                        {
                            "referenca": "Пс 56,8",
                            "meta_link": "Kniga25_Ps.xhtml#g56s8"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш се возвеличи силата негова; Господ мене ми ги потчини храбрите."
                },
                {
                    "r_br": "14",
                    "tekst": "Од Ефрем дојдоа оние, кои беа фатиле корен во долините; по тебе е братот твој Венијамин, според народот твој; од Махир доаѓаа началници, а од Завулон оние што се занимаваат со пишување.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 32,39",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s39"
                        },
                        {
                            "referenca": "Ис.Н. 17,1",
                            "meta_link": "Kniga6_IsN.xhtml#g17s1"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И кнезовите Исахарови се со Девора, и Исахар исто така како Варак, се спуштија пеш во долината. Во Рувимовите племиња – големо разногласие."
                },
                {
                    "r_br": "16",
                    "tekst": "Зошто си ми седнал меѓу кошарите и го слушаш блеењето на стадата? Во Рувимовите племиња – големо несогласие."
                },
                {
                    "r_br": "17",
                    "tekst": "Галаад си живее спокојно од онаа страна на Јордан, и зошто Дан да се занимава со корабите, а Асир да седи на морскиот брег и се весели при своите пристаништа.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 32,1",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s1"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Завулон е народ, кој ја даде душата своја на смртта, и Нефталим – на полските височини."
                },
                {
                    "r_br": "19",
                    "tekst": "Дојдоа цареви, тогаш се судрија царевите ханански во Таанах, при водите Мегидонски, но ни парче сребро не добија.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 11,5",
                            "meta_link": "Kniga6_IsN.xhtml#g11s5"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Од небото се војуваше, се биеја ѕвездите од своите патишта против Сисера.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 10,10-14",
                            "meta_link": "Kniga6_IsN.xhtml#g10s10"
                        },
                        {
                            "referenca": "2 Цар 5,24",
                            "meta_link": "Kniga10_2Car.xhtml#g5s24"
                        },
                        {
                            "referenca": "Пс 17,13-14",
                            "meta_link": "Kniga25_Ps.xhtml#g17s13"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Потокот Кишон ги одвлече; стародревниот поток – потокот Кишон. Гази ги, душо моја, силните!"
                },
                {
                    "r_br": "22",
                    "tekst": "Тогаш отпаѓаа копитата на коњите од топотење, од терање на јавачите нивни.",
                    "referenci": [
                        {
                            "referenca": "Ер 8,16",
                            "meta_link": "Kniga33_Er.xhtml#g8s16"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Проколнете го Мероз, рече ангелот Господов, проколнете ги жителите негови, затоа што не дојдоа на помош на Господ со храбрите."
                },
                {
                    "r_br": "24",
                    "tekst": "Нека е благословена меѓу жените Јаел, жената на Кениецот Хевер, меѓу жените во шаторите нека е благословена!",
                    "referenci": [
                        {
                            "referenca": "Јудита 13,18",
                            "meta_link": "Kniga20_Judita.xhtml#g13s18"
                        },
                        {
                            "referenca": "Лк 1,42",
                            "meta_link": "Kniga53_Lk.xhtml#g1s42"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Тој побара вода: таа млеко му даде, во војводска чаша му донесе мрсно млеко."
                },
                {
                    "r_br": "26",
                    "tekst": "Левата рака своја таа ја протегна кон колецот, а десната – кон чеканот ковачки; го удри Сисера, му ја здроби главата, го прободе и му ги проби слепоочниците негови.",
                    "referenci": [
                        {
                            "referenca": "Суд 4,21",
                            "meta_link": "Kniga7_Sud.xhtml#g4s21"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Меѓу нозете нејзини падна, истоштен се испружи и умре, меѓу нозете нејзини падна веднаш."
                },
                {
                    "r_br": "28",
                    "tekst": "Погледна низ прозорецот Сисеровата мајка, низ решетката и си помисли: зошто не доаѓа уште колата негова, зошто се забавуваат тркалата на колите негови?"
                },
                {
                    "r_br": "29",
                    "tekst": "Мудрите нејзини дворјани ѝ одговараат, а и самата таа си одговара на зборовите свои:"
                },
                {
                    "r_br": "30",
                    "tekst": "можеби нашле плен, па го делат: кому по една мома, кому по две на војник. Плен шарен за Сисера, плен шарен, везен; шарен и везен од обете страни, симнат од рамениците на пленикот.",
                    "referenci": [
                        {
                            "referenca": "Ез 16,10",
                            "meta_link": "Kniga37_Ez.xhtml#g16s10"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "Така да загинат сите Твои непријатели, Господи! А оние, кои Го сакаат, да бидат како сонце кога изгрева во сета своја сила!” – И мирна беше земјата четириесет години.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 23,4",
                            "meta_link": "Kniga10_2Car.xhtml#g23s4"
                        },
                        {
                            "referenca": "Дан 12,3",
                            "meta_link": "Kniga38_Dan.xhtml#g12s3"
                        },
                        {
                            "referenca": "Мт 13,43",
                            "meta_link": "Kniga51_Mt.xhtml#g13s43"
                        }
                    ]
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Мидјаните го угнетуваат Израил",
                    "r_br": 1,
                    "tekst": "А синовите Израилеви сторија зло пред Господ, и Господ ги предаде во раката на Мидјаните за седум години.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,11",
                            "meta_link": "Kniga7_Sud.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Раката на Мидјаните надвладеа над Израил, и Израилевите синови поради Мидјаните си правеа прибежишта во пештери и тврдини по горите.",
                    "referenci": [
                        {
                            "referenca": "Ис 2,19",
                            "meta_link": "Kniga32_Is.xhtml#g2s19"
                        },
                        {
                            "referenca": "Евр 11,38",
                            "meta_link": "Kniga69_Evr.xhtml#g11s38"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И кога ќе посееше нешто Израил, ќе дојдеше Мидјанец или Амаликиец или жител од исток, ќе нападнеше на него;"
                },
                {
                    "r_br": "4",
                    "tekst": "и стоеше кај нив во шаторите, и ги уништуваше земните плодови дури до Газа, и не му оставаше за исхрана на Израил ни овца, ни вол, ни магаре."
                },
                {
                    "r_br": "5",
                    "tekst": "Зашто тие доаѓаа со добитокот свој и со шаторите свои, доаѓаа во големо множество – како скакулци; тие и камилите нивни број немаа, и одеа по земјата на Израил за да ја опустошуваат.",
                    "referenci": [
                        {
                            "referenca": "Суд 7,12",
                            "meta_link": "Kniga7_Sud.xhtml#g7s12"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Многу осиромаши тогаш Израил од Мидјаните, и повикаа синовите Израилеви кон Господ.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,9",
                            "meta_link": "Kniga7_Sud.xhtml#g3s9"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "А кога синовите Израилеви повикаа кон Господ против Мидјаните,",
                    "referenci": [
                        {
                            "referenca": "Суд 3,9.15",
                            "meta_link": "Kniga7_Sud.xhtml#g3s9"
                        },
                        {
                            "referenca": "Суд 10,12",
                            "meta_link": "Kniga7_Sud.xhtml#g10s12"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Господ испрати пророк кај Израилевите синови и Тој им рече: „Вака вели Господ, Бог Израилев – Јас ве изведов од Египет, ве изведов од домот на ропството;",
                    "referenci": [
                        {
                            "referenca": "Суд 2,1",
                            "meta_link": "Kniga7_Sud.xhtml#g2s1"
                        },
                        {
                            "referenca": "Ис.Н. 24,17",
                            "meta_link": "Kniga6_IsN.xhtml#g24s17"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "ве избавив од раката на Египќаните и од раката на сите ваши угнетувачи; ги истерав од пред вас, и ви ја дадов земјата нивна,",
                    "referenci": [
                        {
                            "referenca": "Пс 41,1-2",
                            "meta_link": "Kniga25_Ps.xhtml#g41s1"
                        },
                        {
                            "referenca": "Пс 130,24",
                            "meta_link": "Kniga25_Ps.xhtml#g130s24"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "и ви реков: Јас сум Господ, Бог ваш; не ги почитувајте боговите на Аморејците, во чија земја живеете.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 20,5",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s5"
                        }
                    ]
                },
                {
                    "podnaslov": "Бог го задолжува Гедеон да го избави Израил",
                    "r_br": "11",
                    "tekst": "Тогаш дојде ангелот Господов и седна во Офра под дабот, кој му припаѓаше на Јоас од родот на Авиезер; а синот негов Гедеон чукаше жито на гумното, за да го сокрие од Мидјаните.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 16,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g16s7"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И му се јави ангелот Господов и му рече: „Со тебе е Господ, мажу силен!”",
                    "referenci": [
                        {
                            "referenca": "Рута 2,4",
                            "meta_link": "Kniga8_Ruta.xhtml#g2s4"
                        },
                        {
                            "referenca": "Лк 1,28",
                            "meta_link": "Kniga53_Lk.xhtml#g1s28"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Гедеон му одговори: „Господаре мој, ако е Господ со нас, зошто нѐ снајде сета оваа мака? И каде се сите Негови чудеса, за кои ни раскажуваа нашите татковци, велејќи: ‚Господ нѐ изведе од Египет?’ Сега Господ нѐ остави и нѐ предаде во рацете на Мидјаните.”",
                    "referenci": [
                        {
                            "referenca": "Пс 43,1",
                            "meta_link": "Kniga25_Ps.xhtml#g43s1"
                        },
                        {
                            "referenca": "Пс 78,3",
                            "meta_link": "Kniga25_Ps.xhtml#g78s3"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш Господ го погледна и рече:„Оди со таа своја сила и спаси го Израил од раката на Мидјаните. Јас те испраќам.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Гедеон Му одговори: „Господи, како ќе го спасам Израил: ете, и племето ми е најбедно во коленото Манасиево и јас сум најмал во домот на мојот татко?”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s11"
                        },
                        {
                            "referenca": "1 Цар 9,21",
                            "meta_link": "Kniga9_1Car.xhtml#g9s21"
                        },
                        {
                            "referenca": "3 Цар 3,7",
                            "meta_link": "Kniga11_3Car.xhtml#g3s7"
                        },
                        {
                            "referenca": "Ер 1,6",
                            "meta_link": "Kniga33_Er.xhtml#g1s6"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Господ му рече: „Јас ќе бидам со тебе, и ти ќе ги поразиш Мидјаните како еден човек.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s12"
                        },
                        {
                            "referenca": "5 Мојс 31,23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s23"
                        },
                        {
                            "referenca": "Ис.Н. 1,5",
                            "meta_link": "Kniga6_IsN.xhtml#g1s5"
                        },
                        {
                            "referenca": "Ис 41,10",
                            "meta_link": "Kniga32_Is.xhtml#g41s10"
                        },
                        {
                            "referenca": "Ер 1,8",
                            "meta_link": "Kniga33_Er.xhtml#g1s8"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Гедеон Му рече: „Ако сум се здобил со милост пред Тебе, дај ми доказ дека Ти говориш со мене.",
                    "referenci": [
                        {
                            "referenca": "Суд 6,36-40",
                            "meta_link": "Kniga7_Sud.xhtml#g6s36"
                        },
                        {
                            "referenca": "4 Цар 20,8-11",
                            "meta_link": "Kniga12_4Car.xhtml#g20s8"
                        },
                        {
                            "referenca": "Ис 7,10-14",
                            "meta_link": "Kniga32_Is.xhtml#g7s10"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Не оди си оттука, додека не дојдам кај Тебе, да ти донесам дар свој и да Ти го предадам”. Тој рече: „Јас ќе останам, додека се вратиш.”",
                    "referenci": [
                        {
                            "referenca": "Суд 13,15",
                            "meta_link": "Kniga7_Sud.xhtml#g13s15"
                        },
                        {
                            "referenca": "1 Мојс 18,3-5",
                            "meta_link": "Kniga1_1Mojs.xhtml#g18s3"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Гедеон отиде и приготви козле и лебови пресни од една ефа брашно; месото го стави во кошница, чорбата ја налеа во грне, ги донесе кај Него под дабот и Му ги принесе.",
                    "referenci": [
                        {
                            "referenca": "Суд 13,15",
                            "meta_link": "Kniga7_Sud.xhtml#g13s15"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И ангелот Божји му рече: „Земи го месото и погачата, и стави ги на оној камен, а чорбата истури ја.” Тој така и направи."
                },
                {
                    "r_br": "21",
                    "tekst": "Ангелот Господов го протегна крајот на жезолот што беше во раката негова, и го допре месото и лебовите; и вивна оган од каменот и изгореа месото и лебовите. А ангелот Господов се сокри од очите негови.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 9,24",
                            "meta_link": "Kniga3_3Mojs.xhtml#g9s24"
                        },
                        {
                            "referenca": "3 Цар 18,38",
                            "meta_link": "Kniga11_3Car.xhtml#g18s38"
                        },
                        {
                            "referenca": "1 Лет 21,26",
                            "meta_link": "Kniga13_1Let.xhtml#g21s26"
                        },
                        {
                            "referenca": "2 Лет 7,1",
                            "meta_link": "Kniga14_2Let.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "И виде Гедеон дека тоа беше ангел Господов и рече Гедеон: „Помогни, Господи Боже, зашто видов лице на ангел Господов.”",
                    "referenci": [
                        {
                            "referenca": "Суд 13,22",
                            "meta_link": "Kniga7_Sud.xhtml#g13s22"
                        },
                        {
                            "referenca": "2 Мојс 33,20-23",
                            "meta_link": "Kniga2_2Mojs.xhtml#g33s20"
                        },
                        {
                            "referenca": "3 Цар 19,13",
                            "meta_link": "Kniga11_3Car.xhtml#g19s13"
                        },
                        {
                            "referenca": "Ис 6,5",
                            "meta_link": "Kniga32_Is.xhtml#g6s5"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Господ му рече: „Мир на тебе, не плаши се, нема да умреш!”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 5,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s26"
                        },
                        {
                            "referenca": "Дан 10,19",
                            "meta_link": "Kniga38_Dan.xhtml#g10s19"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И Гедеон Му изгради таму жртвеник на Господ и го нарече: Јахве Шалом. Тој стои и до денес во Офра која им припаѓа на Авиезерците.",
                    "futnoti": [
                        {
                            "futnota_id": "n47",
                            "r_br": "47",
                            "mesto": 68,
                            "tekst": "6,24. Господ е мир."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "1 Мојс 12,7-8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g12s7"
                        },
                        {
                            "referenca": "1 Мојс 33,20",
                            "meta_link": "Kniga1_1Mojs.xhtml#g33s20"
                        },
                        {
                            "referenca": "1 Мојс 35,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g35s7"
                        },
                        {
                            "referenca": "2 Мојс 17,1-16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g17s1"
                        }
                    ]
                },
                {
                    "podnaslov": "Гедеон го разорува жртвеникот на Ваал",
                    "r_br": "25",
                    "tekst": "Во таа ноќ Господ му рече: „Земи го бикот од стадото на татко ти и вториот бик, седумгодишниот и разруши го жртвеникот на Ваал што е кај татко ти, и исечи ги дрвата што се кај него,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,13",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s13"
                        },
                        {
                            "referenca": "2 Мојс 43,13",
                            "meta_link": "Kniga2_2Mojs.xhtml#g43s13"
                        },
                        {
                            "referenca": "5 Мојс 7,5",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s5"
                        },
                        {
                            "referenca": "5 Мојс 12,3",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s3"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "и изгради Му како што треба жртвеник на твојот Господ Бог, на врвот од карпата, па земи го вториот бик и принеси го како жртва сепаленица врз дрвата што ќе ги исечеш.”"
                },
                {
                    "r_br": "27",
                    "tekst": "Гедеон зеде десет слуги свои и направи како што му рече Господ; но бидејќи се плашеше од домашните на својот татко и од градските жители, наместо дење, го направи тоа ноќе."
                },
                {
                    "r_br": "28",
                    "tekst": "Кога утредента градските жители станаа, ете, жртвеникот на Ваал беше разрушен, столбот до него исечен и вториот јунец принесен како жртва врз новоизградениот жртвеник."
                },
                {
                    "r_br": "29",
                    "tekst": "И си говореа еден на друг: „Кој го направи тоа?” Бараа, распрашуваа и рекоа: „Јоасовиот син Гедеон го направи тоа.”"
                },
                {
                    "r_br": "30",
                    "tekst": "И градските жители му рекоа на Јоас: „Изведи го синот свој; тој треба да умре, зашто го разруши Вааловиот жртвеник и го исече светиот столб што беше до него.”"
                },
                {
                    "r_br": "31",
                    "tekst": "Јоас им кажа на сите што дојдоа кај него: „Вие ли ќе се застапувате за Ваал, вие ли ќе го заштитувате? Кој ќе се застапи за него, ќе биде предаден на смрт уште ова утро; ако е тој бог, сам нека се одмазди на тој што му го срушил жртвеникот негов.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,27",
                            "meta_link": "Kniga11_3Car.xhtml#g18s27"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Затоа од тој ден Гедеон почнаа да го викаат Јероваал, бидејќи било речено: сам нека се одмазди Ваал на него, поради тоа што му го срушил жртвеникот негов."
                },
                {
                    "podnaslov": "Гедеон бара знак за доказ од Бога",
                    "r_br": "33",
                    "tekst": "И сите Мидјани и Амаликијци и жителите од исток се собраа заедно, ја преминаа реката и се сместија во долината Јизреел."
                },
                {
                    "r_br": "34",
                    "tekst": "И Духот Господов го поткрепи Гедеон; тој затруби со труба, и племето на Авиезер се собра да оди по него.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,10",
                            "meta_link": "Kniga7_Sud.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "И испрати гласници низ целото племе Манасиево, и тоа се одзва да оди по него; тој исто така испрати гласници до Асир, Завулон и Нефталим, и тие дојдоа таму да се сретнат."
                },
                {
                    "r_br": "36",
                    "tekst": "А Гедеон Му рече на Бога: „Ако го спасиш Израил преку мојата рака, како што говореше Ти,"
                },
                {
                    "r_br": "37",
                    "tekst": "тогаш еве, ќе положам овде на гумното едно руно – ако има роса само на руното, а по целата земја биде суво, ќе знам дека Ти преку мојата рака ќе го спасиш Израил, како што ми рече.”"
                },
                {
                    "r_br": "38",
                    "tekst": "Така и стана: утредента, откако стана рано, фати да го цеди руното и исцеди роса од руното цела чаша вода."
                },
                {
                    "r_br": "39",
                    "tekst": "И Гедеон Му рече на Бога: „Не ми се гневи, ако пак кажам и ако само уште еднаш се обидам со руното – нека биде суво само на руното, а по целата земја да има роса.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 18,32",
                            "meta_link": "Kniga1_1Mojs.xhtml#g18s32"
                        }
                    ]
                },
                {
                    "r_br": "40",
                    "tekst": "Така и направи Бог во таа ноќ: само на руното беше суво, а по целата земја имаше роса."
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Триста мажи за Гедеон",
                    "r_br": 1,
                    "tekst": "Јероваал, односно Гедеон, и сиот народ што беше со него, тргнаа рано утрината и се сместија кај Ен-Харод; мидјанскиот, пак, логор беше на север од него, кај ридот Море, во долината.",
                    "referenci": [
                        {
                            "referenca": "Суд 6,11",
                            "meta_link": "Kniga7_Sud.xhtml#g6s11"
                        },
                        {
                            "referenca": "Суд 6,32",
                            "meta_link": "Kniga7_Sud.xhtml#g6s32"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И Господ му рече на Гедеон: „Со тебе има многу народ, не можам да ги предадам Мидјаните во негови раце за да не се возгордее Израил пред Мене и да каже: ‚мојата рака ме спаси’.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 8,17-18",
                            "meta_link": "Kniga5_5Mojs.xhtml#g8s17"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Затоа разгласи да чуе народот, и кажи: ‚Кој страхува и е плашлив, нека се врати и веднаш нека оди на гората Галаад.’” И се вратија од народот дваесет и две илјади мажи, а десет илјади останаа.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 20,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s8"
                        },
                        {
                            "referenca": "1 Мак 3,56",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s56"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И му рече Господ на Гедеон: „Народ сѐ уште има многу; одведи ги кај водата, таму ќе ти ги одберам; за кого ќе речам: ‚да оди со тебе’, нека оди со тебе; а за кого ќе ти кажам: ‚не треба да оди со тебе’, нека не оди.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тој го одведе народот кај водата. И му рече Господ на Гедеон: „Кој лока вода со јазикот свој, како што лока куче, него стави го настрана, исто така и сите оние што клекнуваат за да пијат вода.”"
                },
                {
                    "r_br": "6",
                    "tekst": "И бројот на оние што локаа со уста од рака, изнесуваше триста мажи; а сиот друг народ клекнуваше на коленици, за да пие вода."
                },
                {
                    "r_br": "7",
                    "tekst": "И му рече Господ на Гедеон: „Со тие триста што локаа, ќе ве спасам и ќе ви ги предадам Мидјаните во рацете ваши, а сите други нека си одат секој во своето место” .",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,7",
                            "meta_link": "Kniga6_IsN.xhtml#g8s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И тие ја зедоа храната од народот за себе и трубите нивни, и Гедеон ги пушти сите Израилци да се вратат дома, а задржа кај себе триста души. Мидјанскиот логор, пак, беше подолу од него – во долината."
                },
                {
                    "podnaslov": "Претскажување победа",
                    "r_br": "9",
                    "tekst": "Во онаа ноќ Господ му рече: „Стани, слези во логорот, зашто ти го предадов во твои раце."
                },
                {
                    "r_br": "10",
                    "tekst": "Ако, пак, се плашиш да слезеш сам, оди во логорот со Пура, слугата свој;"
                },
                {
                    "r_br": "11",
                    "tekst": "и ќе слушнеш што зборуваат, и тогаш ќе се зацврстат рацете твои, и ќе слезеш во логорот” . И слегоа тој и Пура, слугата негов, до војниците, што беа во логорот."
                },
                {
                    "r_br": "12",
                    "tekst": "А Мидјаните и Амаликијците и сите жители од исток се беа сместиле по долината во големо множество, како скакулци; камилите нивни беа безброј, беа многу – како песокот на морскиот брег.",
                    "referenci": [
                        {
                            "referenca": "Суд 6,5",
                            "meta_link": "Kniga7_Sud.xhtml#g6s5"
                        },
                        {
                            "referenca": "Ер 46,23",
                            "meta_link": "Kniga33_Er.xhtml#g46s23"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Гедеон дојде. И ете, еден му го раскажува сонот на друг и вели: „Сонив дека еден тркалезен јачменов леб се тркала по мидјанскиот логор и откако се отркала до шаторот, удри во него така што тој падна, го собори, и шаторот се растури.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 37,5-11",
                            "meta_link": "Kniga1_1Mojs.xhtml#g37s5"
                        },
                        {
                            "referenca": "1 Мојс 40,5-41,36",
                            "meta_link": "Kniga1_1Mojs.xhtml#g40s5"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Другиот му одговори: „Тоа не е ништо друго, туку мечот на Гедеон, синот на Јоас, Израилецот; Бог ги предал во рацете негови Мидјаните и целиот логор.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Откако го слушна прикажувањето за сонот и толкувањето негово, Гедеон се поклони, се врати во израилскиот логор и рече: „Станувајте! Господ го предаде во рацете ваши мидјанскиот логор.”"
                },
                {
                    "podnaslov": "Мидјаните бегаат",
                    "r_br": "16",
                    "tekst": "И ги распореди тристоте мажи во три чети и на сите им даде по една труба и празни стомни и во стомните свеќи.",
                    "referenci": [
                        {
                            "referenca": "Суд 9,43",
                            "meta_link": "Kniga7_Sud.xhtml#g9s43"
                        },
                        {
                            "referenca": "1 Цар 11,11",
                            "meta_link": "Kniga9_1Car.xhtml#g11s11"
                        },
                        {
                            "referenca": "1 Цар 13,17",
                            "meta_link": "Kniga9_1Car.xhtml#g13s17"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И им рече: „Гледајте ме мене и правете го истото; ете, ќе се доближам до логорот, и што ќе правам јас, тоа правете го и вие."
                },
                {
                    "r_br": "18",
                    "tekst": "Кога јас и тие што се со мене ќе затрубиме со труба, трубете и вие со вашите труби околу целиот логор и викајте: ‚За Господ и за Гедеон!’”"
                },
                {
                    "r_br": "19",
                    "tekst": "И дојде Гедеон со стоте мажи кои беа со него до крајот од логорот, околу почетокот на средната стража, ги разбудија стражарите, затрубија со трубите и ги скршија стомните што беа во рацете нивни."
                },
                {
                    "r_br": "20",
                    "tekst": "И затрубија сите три чети со труби, и ги скршија стомните, и ги држеа во левата рака свеќите, а во десната рака трубите, трубеа и викаа: „Меч Господов и Гедеонов!”"
                },
                {
                    "r_br": "21",
                    "tekst": "И секој стоеше на местото свое околу логорот; тогаш во целиот логор се растрчаа, развикаа и почнаа да бегаат."
                },
                {
                    "r_br": "22",
                    "tekst": "Додека тие триста мажи трубеа со труби, Господ го сврте мечот на секого против другарот негов по целиот логор, и војската бегаше до Бет-Шита кај Церера, сѐ до пределите на Авел-Мехола, близу до Табат.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 14,20",
                            "meta_link": "Kniga9_1Car.xhtml#g14s20"
                        },
                        {
                            "referenca": "Ис 19,2",
                            "meta_link": "Kniga32_Is.xhtml#g19s2"
                        },
                        {
                            "referenca": "Ез 38,21",
                            "meta_link": "Kniga37_Ez.xhtml#g38s21"
                        },
                        {
                            "referenca": "Агеј 2,22",
                            "meta_link": "Kniga48_Agej.xhtml#g2s22"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Тогаш Израилците од племето Нефталимово, Асирово и од целото племе Манасиево беа повикани и се впуштија по Мидјаните."
                },
                {
                    "r_br": "24",
                    "tekst": "А Гедеон испрати гласници по целата Гора Ефремова да кажат: „Излезете им во пресрет на Мидјаните и заземете им ги премините во водите на Јордан до Бет-Бара.” И беа повикани сите Ефремовци, и ги зазедоа премините во водите на Јордан до Бет-Бара;"
                },
                {
                    "r_br": "25",
                    "tekst": "и ги фатија двајцата мидјански кнезови: Орев и Зев; Орев го убија кај Карпата на Орев, а Зев – кај Зевова Преса, и ги гонеа Мидјаните; главите, пак, на Орев и Зев му ги однесоа на Гедеон од онаа страна на Јордан.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,3",
                            "meta_link": "Kniga7_Sud.xhtml#g8s3"
                        },
                        {
                            "referenca": "Пс 82,11",
                            "meta_link": "Kniga25_Ps.xhtml#g82s11"
                        }
                    ]
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Народот од Ефремовото племе негодува",
                    "r_br": 1,
                    "tekst": "И му рекоа Ефремовците: „Зошто направи така, та не нѐ повика, кога замина да војуваш против Мидјаните?” И многу се караа со него.",
                    "referenci": [
                        {
                            "referenca": "Суд 12,1",
                            "meta_link": "Kniga7_Sud.xhtml#g12s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Гедеон им одговори: „Па што, направив така како што вие сега? Нели се пабирките на Ефрем подобри од гроздоберот на Авиезер?"
                },
                {
                    "r_br": "3",
                    "tekst": "Во ваши раце Бог ги предаде мидјанските кнезови Орев и Зев, и како можев јас да сторам такво нешто, во споредба со вас?” Тогаш нивниот гнев спрема него се смири штом тој им ги кажа тие зборови."
                },
                {
                    "podnaslov": "Гедеон на исток од Јордан",
                    "r_br": "4",
                    "tekst": "А кога дојде Гедеон кај Јордан, го премина тој и тристоте мажи што беа со него. Тие беа уморни (и гладни) поради гонењето на непријателот."
                },
                {
                    "r_br": "5",
                    "tekst": "И им рече тој на жителите на Сукот:„Дајте им леб на овие мажи што се со мене, зашто се гладни; јас ги гонам мидјанските цареви Зевеја и Салмана.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Сукотските началници рекоа: „Зар раката на Зевеја и Салмана е веќе во твои раце, та да ѝ даваме леб на војската твоја?”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 25,11",
                            "meta_link": "Kniga9_1Car.xhtml#g25s11"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Гедеон одговори: „Не така, туку кога Господ ќе ги предаде Зевеја и Салмана во рацете мои, јас ќе ги уништам телата ваши со трње од пустината и со боцки.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Оттука отиде во Пенуел и им го рече истото на неговите жители, и пенуелските жители му одговорија, како што одговорија жителите на Сукот."
                },
                {
                    "r_br": "9",
                    "tekst": "Тој им кажа и на пенуелските жители: „Кога ќе се вратам во мир, ќе ја растурам таа кула.”"
                },
                {
                    "r_br": "10",
                    "tekst": "А Зевеја и Салмана беа во Каркор и војските нивни со нив до петнаесет илјади, сѐ што беше останало од сета војска на жителите од исток; а паднаа сто и дваесет илјади мажи мечоносци.",
                    "referenci": [
                        {
                            "referenca": "Суд 6,3",
                            "meta_link": "Kniga7_Sud.xhtml#g6s3"
                        },
                        {
                            "referenca": "Ис 9,5",
                            "meta_link": "Kniga32_Is.xhtml#g9s5"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И тргна Гедеон по патот на номадите, на исток од Новах и Јогбеха и ја разби војската додека таа стоеше безгрижно."
                },
                {
                    "r_br": "12",
                    "tekst": "Зевеја и Салмана избегаа; тој се спушти по нив и ги фати двајцата цареви – Зевеја и Салмана, и го доведе во збрка целиот логор."
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш Гедеон, синот на Јоас, се врати од војната преку преминот Херес.",
                    "futnoti": [
                        {
                            "futnota_id": "n48",
                            "r_br": "48",
                            "mesto": 69,
                            "tekst": "8,13. Во некои преводи наместо „преку преминот Херес” стои: „пред изгревот на сонцето”."
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И фати едно момче од жителите на Сукот и го распраша; и тој му ги напиша имињата на началниците и старешините сукотски – седумдесет и седум мажи."
                },
                {
                    "r_br": "15",
                    "tekst": "Потоа дојде кај жителите сукотски и рече: „Еве ги Зевеја и Салмана, за кои ми се потсмевавте, велејќи: ‚Зар раката на Зевеја и Салмана е веќе во твои раце, та да им даваме леб на твоите изморени дуѓе?’”"
                },
                {
                    "r_br": "16",
                    "tekst": "И ги зеде градските старешини и зеде трње од пустината и боцки, па ги казни со нив жителите на Сукот."
                },
                {
                    "r_br": "17",
                    "tekst": "и ја сруши кулата на Пенуел и ги уби жителите на градот."
                },
                {
                    "r_br": "18",
                    "tekst": "И им рече на Зевеја и на Салмана:„Какви беа оние што ги убивте на Тавор?” Тие одговорија: „Беа како тебе – секој прилегаше на царски син.”",
                    "referenci": [
                        {
                            "referenca": "Суд 4,6",
                            "meta_link": "Kniga7_Sud.xhtml#g4s6"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Гедеон рече: „Тие беа мои браќа, синови на мајка ми! Господ нека ми е сведок: да бевте ги оставиле живи, не би ве убил ни јас.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 43,29",
                            "meta_link": "Kniga1_1Mojs.xhtml#g43s29"
                        },
                        {
                            "referenca": "4 Мојс 14,21",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s21"
                        },
                        {
                            "referenca": "5 Мојс 13,7",
                            "meta_link": "Kniga5_5Mojs.xhtml#g13s7"
                        },
                        {
                            "referenca": "Песна 8,1",
                            "meta_link": "Kniga29_Pesna.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И му рече на Јетер, својот првороден син: „Стани, убиј ги!” Но момчето не го извади мечот свој; се плашеше, бидејќи беше уште млад."
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш Зевеја и Салмана рекоа:„Стани сам и убиј нѐ, зашто според човекот е и силата негова.” И стана Гедеон, и ги уби Зевеја и Салмана, и ги зеде веришките што беа околу вратовите на камилите нивни.",
                    "referenci": [
                        {
                            "referenca": "Ис 3,18",
                            "meta_link": "Kniga32_Is.xhtml#g3s18"
                        }
                    ]
                },
                {
                    "podnaslov": "Гедеон умира",
                    "r_br": "22",
                    "tekst": "И му рекоа Израилците на Гедеон:„Владеј со нас ти и син ти и внук ти, бидејќи ти нѐ спаси од рацете на Мидјаните.”"
                },
                {
                    "r_br": "23",
                    "tekst": "Гедеон им одговори: „Ниту јас ќе владеам со вас, ниту мојот син ќе владее со вас; Господ нека владее со вас.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 8,7",
                            "meta_link": "Kniga9_1Car.xhtml#g8s7"
                        },
                        {
                            "referenca": "1 Цар 12,12",
                            "meta_link": "Kniga9_1Car.xhtml#g12s12"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И им рече уште Гедеон: „Ве молам за едно, дајте ми секој по една обетка од пленот свој. Зашто непријателите, бидејќи беа Исмаилци, носеа златни обетки.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,2-3",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s2"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Тие одговорија: „Ќе дадеме.” И послаа една облека и фрлаше таму секој по една обетка од пленот свој."
                },
                {
                    "r_br": "26",
                    "tekst": "Златните обетки што тој ги побара, тежеа илјада и седумстотини шекели, без веришките, копчињата и пурпурните одежди што ги носеа мидјанските цареви, и без златните веришки што беа на вратовите од камилите нивни."
                },
                {
                    "r_br": "27",
                    "tekst": "Од тоа Гедеон направи ефод и го стави во својот град, во Офра; и почнаа сите Израилци блудно да одат таму, по ефодот, кој беше замка за Гедеон и целиот дом негов.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,2",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s2"
                        },
                        {
                            "referenca": "Ос 3,4",
                            "meta_link": "Kniga39_Os.xhtml#g3s4"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Така се смирија Мидјаните пред синовите Израилеви и повеќе не кренаа глава, и земјата беше спокојна четириесет години во деновите на Гедеон.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,11",
                            "meta_link": "Kniga7_Sud.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Тогаш Јероваал, синот на Јоас, отиде да живее во својот дом."
                },
                {
                    "r_br": "30",
                    "tekst": "Гедеон имаше седумдесет сина, произлезени од бедрата негови, бидејќи имаше многу жени.",
                    "referenci": [
                        {
                            "referenca": "Суд 9,2.5.18.24",
                            "meta_link": "Kniga7_Sud.xhtml#g9s2"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "А и наложницата негова, која живееше во Сихем, му роди син, и нему му даде име Авимелех."
                },
                {
                    "r_br": "32",
                    "tekst": "И умре Гедеон, синот Јоасов, во длабока старост, и беше погребан во гробот на таткото свој, Јоас, во Офра Авиезерова."
                },
                {
                    "r_br": "33",
                    "tekst": "Откако умре Гедеон, Израилевите синови пак почнаа да живеат во безбожие и да им се поклонуваат на Вааловци, поставувајќи го за свој бог ВаалБерит.",
                    "referenci": [
                        {
                            "referenca": "Суд 9,4.46",
                            "meta_link": "Kniga7_Sud.xhtml#g9s4"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Израилевите синови не се сетија на Господ, својот Бог, Кој ги спасуваше од рацете на сите околни непријатели,"
                },
                {
                    "r_br": "35",
                    "tekst": "и кон домот на Јероваал, односно на Гедеон, не покажаа благодарност за сите добрини што му ги направи тој на Израил."
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Авимелех цар на Сихем",
                    "r_br": 1,
                    "tekst": "Авимелех, Јеровааловиот син, отиде во Сихем кај вујковците свои, и им рече ним и на целото племе од мајчиниот род:",
                    "referenci": [
                        {
                            "referenca": "Суд 6,32",
                            "meta_link": "Kniga7_Sud.xhtml#g6s32"
                        },
                        {
                            "referenca": "Суд 8,31",
                            "meta_link": "Kniga7_Sud.xhtml#g8s31"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Кажете им на сите сихемски жители: што е подобро за вас, да владеат со вас сите седумдесет синови Јероваалови или да владее со вас еден? И спомнете си дека јас сум ваша коска и ваше тело.”",
                    "referenci": [
                        {
                            "referenca": "Суд 8,30",
                            "meta_link": "Kniga7_Sud.xhtml#g8s30"
                        },
                        {
                            "referenca": "1 Мојс 29,14",
                            "meta_link": "Kniga1_1Mojs.xhtml#g29s14"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Вујковците им ги кажаа на жителите сихемски сите тие зборови за него; и срцето на тие жители се наклони кон Авимелех, бидејќи си говореа: „Тој е наш брат” ."
                },
                {
                    "r_br": "4",
                    "tekst": "И му дадоа седумдесет шекели сребро од светилиштето на Ваал-Берит, за кои Авимелех најде безделници и скитници, кои тргнаа по него.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,33",
                            "meta_link": "Kniga7_Sud.xhtml#g8s33"
                        },
                        {
                            "referenca": "Суд 11,3",
                            "meta_link": "Kniga7_Sud.xhtml#g11s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И дојде во домот на таткото свој во Офра и ги уби браќата свои, седумдесетте Јероваалови синови, врз еден камен. Остана само Јотам, најмалиот Јероваалов син, зашто се беше сокрил.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,30",
                            "meta_link": "Kniga7_Sud.xhtml#g8s30"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш се собраа сите сихемски жители и сите жители на Бет-Мило, и отидоа, па го поставија Авимелех за цар кај дабот близу до Сихем."
                },
                {
                    "podnaslov": "Јотамовата приказна",
                    "r_br": "7",
                    "tekst": "Откако му раскажаа за тоа на Јотам, тој отиде и застана на врвот од гората Гаризим и, откако го крена гласот свој, па викна и им рече: „Чујте ме, жители сихемски, и Бог ќе ве чуе!"
                },
                {
                    "r_br": "8",
                    "tekst": "Едно време тргнале дрвјата да помазаат цар кој ќе владее со нив и ѝ рекле на маслинката: ‚Стани ни цар!’"
                },
                {
                    "r_br": "9",
                    "tekst": "Маслинката им рекла: ‚Зар да ја оставам маснотијата своја, со која се послужува Бог и луѓето, па да тргнам да скитам по дрвјата?’"
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш дрвјата ѝ рекле на смоквата:‚Дојди ти, да ни станеш цар!’"
                },
                {
                    "r_br": "11",
                    "tekst": "Смоквата им одговорила: ‚Зар да си ја оставам сладоста своја и убавиот плод и да тргнам да скитам по дрвјата?’"
                },
                {
                    "r_br": "12",
                    "tekst": "& кажале дрвјата на лозата: ‚Дојди ти, да ни станеш цар!’"
                },
                {
                    "r_br": "13",
                    "tekst": "Лозата им рекла: ‚Зар да го оставам сокот свој што ги весели Бога и луѓето, и да тргнам да скитам по дрвјата?’",
                    "referenci": [
                        {
                            "referenca": "Проп 2,3",
                            "meta_link": "Kniga28_Prop.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Најпосле сите дрвја му рекле на трнот: ‚Дојди ти, да ни станеш цар!’"
                },
                {
                    "r_br": "15",
                    "tekst": "Трнот им рекол на дрвјата: ‚Ако, навистина, ме поставите за цар над себеси, тогаш дојдете да си починете под сенката моја; ако не, ќе излезе оган од трнот и ќе ги изгори кедрите леванонски.’"
                },
                {
                    "r_br": "16",
                    "tekst": "И, ете, гледате, по вистина и по правда ли постапиле кога го поставиле за цар Авимелех? И добро ли постапиле со Јероваал и домот негов, и според неговите добрини ли направиле така?"
                },
                {
                    "r_br": "17",
                    "tekst": "За вас сите војуваше татко ми, не го жалеше ни животот свој и ве спаси од рацете на Мидјаните;",
                    "referenci": [
                        {
                            "referenca": "Суд 6,33-8,28",
                            "meta_link": "Kniga7_Sud.xhtml#g6s33"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "а вие сега се кревате против домот на мојот татко и ги убивте седумдесетте синови на татко ми врз еден камен и го поставивте за цар над жителите сихемски Авимелех, синот на робинката негова, зашто е ваш брат.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,30",
                            "meta_link": "Kniga7_Sud.xhtml#g8s30"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Ако денес сте постапиле според вистината и според правдата со Јероваал и со домот негов, тогаш одете и радувајте се на Авимелех, и тој да се радува на вас;"
                },
                {
                    "r_br": "20",
                    "tekst": "ако, пак, не – нека излезе оган од Авимелех и нека ги изгори жителите на Сихем и на Бет-Мило, и нека излезе оган од жителите на Сихем и на БетМило и да го изгори Авимелех!”"
                },
                {
                    "r_br": "21",
                    "tekst": "И избега Јотам, избега и отиде во Беер, и живееше таму скришно од братот свој Авимелех."
                },
                {
                    "podnaslov": "Бунтот на Сихем против Авимелех",
                    "r_br": "22",
                    "tekst": "Авимелех, пак, царуваше над Израил три години."
                },
                {
                    "r_br": "23",
                    "tekst": "И испрати Бог лош дух меѓу Авимелех и жителите на Сихем, и почнаа жителите сихемски да не му се покоруваат на Авимелех.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 16,14.23",
                            "meta_link": "Kniga9_1Car.xhtml#g16s14"
                        },
                        {
                            "referenca": "1 Цар 18,10",
                            "meta_link": "Kniga9_1Car.xhtml#g18s10"
                        },
                        {
                            "referenca": "1 Цар 19,9",
                            "meta_link": "Kniga9_1Car.xhtml#g19s9"
                        },
                        {
                            "referenca": "3 Цар 22,22",
                            "meta_link": "Kniga11_3Car.xhtml#g22s22"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "За да се одмазди за седумдесетте синови Јероваалови, и крвта нивна да се сврти против нивниот брат Авимелех, кој ги уби, и против жителите сихемски, кои ја поддржаа раката негова, за да го убие братот свој,"
                },
                {
                    "r_br": "25",
                    "tekst": "жителите сихемски поставија по горските врвови против него заседи, кои го ограбуваа секого што минуваше покрај нив по патот. За тоа му беше јавено на Авимелех."
                },
                {
                    "r_br": "26",
                    "tekst": "Во Сихем пристигна и Гал, Еведовиот син, со браќата свои, и одеа во Сихем, и жителите сихемски се потпреа врз него."
                },
                {
                    "r_br": "27",
                    "tekst": "И излегоа во полето, и го береа грозјето свое, го газеа и се веселеа, па отидоа во домот на својот бог, јадеа и пиеја, и го проколнуваа Авимелех."
                },
                {
                    "r_br": "28",
                    "tekst": "А Гал, Еведовиот син, рече: „Кој е Авимелех и што е Сихем, та да му служиме? Не е ли тој Јероваалов син, и не е ли Зевул неговиот главен слуга? Подобро служете им на потомците од Емор, татко Сихемов, а нему зошто да му служиме?",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 34,2.4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g34s2"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Ако некој ми го дадеше тој народ во рацете мои, јас ќе го изгонев Авимелех.” И му беше речено на Авимелех:„Зголеми ја војската своја и излегувај.”"
                },
                {
                    "r_br": "30",
                    "tekst": "Зевул, управителот на градот, ги слушна зборовите на Гал, Еведовиот син, и силно се разгневи."
                },
                {
                    "r_br": "31",
                    "tekst": "Тој испрати тајно пратеници кај Авимелех да му кажат: „Ете, Гал, Еведовиот син, и браќата негови дојдоа во Сихем, и го бунтуваат градот против тебе;"
                },
                {
                    "r_br": "32",
                    "tekst": "затоа стани ноќеска, ти и народот што се наоѓа со тебе, и постави заседа во полето;"
                },
                {
                    "r_br": "33",
                    "tekst": "а изутрина, по изгревање на сонцето, стани и пристапи кон градот; и кога тој и народот, кој е со него, ќе излезат против тебе, тогаш прави го со нив она што раката твоја може.”"
                },
                {
                    "r_br": "34",
                    "tekst": "Авимелех стана ноќта, и сиот народ што се наоѓаше со него, и поставија во заседа кај Сихем четири дружини."
                },
                {
                    "r_br": "35",
                    "tekst": "(Утредента) Гал, Еведовиот син, излезе и застана кај градските порти; а излезе и Авимелех и народот што беше со него, од заседата."
                },
                {
                    "r_br": "36",
                    "tekst": "Гал, откако го виде народот му рече на Зевул: „Еве, народот слегува од врвот на гората.” Зевул му одговори:„Сенките од дрвјата ти се причинуваат луѓе.”"
                },
                {
                    "r_br": "37",
                    "tekst": "Гал пак проговори и рече: „Ене, народот се спушта од височините, и една дружина доаѓа откај патот на дубравата Меоним.”"
                },
                {
                    "r_br": "38",
                    "tekst": "И му рече Зевул: „Каде ти е устата, која велеше: ‚кој е Авимелех, та да му служиме?’ Ова е народ што ти го презираше; излегувај сега и бори се со него.”"
                },
                {
                    "r_br": "39",
                    "tekst": "И тргна Гал пред жителите сихемски и се судри со Авимелех."
                },
                {
                    "r_br": "40",
                    "tekst": "Но Авимелех се спушти по него, и тој избега од него; а паднаа многу убиени до самите градски порти."
                },
                {
                    "r_br": "41",
                    "tekst": "И Авимелех остана во Арума, а Зевул го избрка Гал и браќата негови, за да не живее во Сихем."
                },
                {
                    "r_br": "42",
                    "tekst": "На другиот ден народот излезе во полето, и му јавија за тоа на Авимелех."
                },
                {
                    "r_br": "43",
                    "tekst": "Тој го зеде народот свој и го раздели на три дружини и ги постави во заседа по полето. И, откако виде дека народот излезе од градот, се крена против нив и ги уби."
                },
                {
                    "r_br": "44",
                    "tekst": "Додека Авимелех и дружините што беа со него, пристапија и застанаа кај градските порти, другите две дружини ги нападнаа сите што беа во полето, и ги испотепаа."
                },
                {
                    "r_br": "45",
                    "tekst": "И Авимелех водеше борба со градот, целиот тој ден; го презеде градот, ги уби жителите што беа во него, го разруши градот и го посипа со сол.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 29,22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g29s22"
                        },
                        {
                            "referenca": "Ер 17,6",
                            "meta_link": "Kniga33_Er.xhtml#g17s6"
                        },
                        {
                            "referenca": "Пс 106,34",
                            "meta_link": "Kniga25_Ps.xhtml#g106s34"
                        }
                    ]
                },
                {
                    "r_br": "46",
                    "tekst": "Откако го слушнаа тоа сите жители на Мигдал-Сихем, влегоа во скривницата на храмот на Ваал-Берит.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,33",
                            "meta_link": "Kniga7_Sud.xhtml#g8s33"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "Му јавија на Авимелех дека таму се собрале сите жители на Мигдал-Сихем."
                },
                {
                    "r_br": "48",
                    "tekst": "Тогаш Авимелех отиде на гората Селмон, со сета војска, која беше со него, и зеде Авимелех секира со себеси, отсече гранка од дрвјата, ја стави на рамото свое и ѝ рече на војската што беше со него: „Вие видовте што направив; поскоро направете го и вие она што го направив јас.”"
                },
                {
                    "r_br": "49",
                    "tekst": "И секој од војската пресече гранка, па тргнаа по Авимелех, ги натрупаа гранките околу скривницата и запалија оган со нив, и изгинаа сите жители на Мигдал-Сихем, околу илјада души мажи и жени."
                },
                {
                    "podnaslov": "Авимелех умира",
                    "r_br": "50",
                    "tekst": "Потоа Авимелех отиде во Тевец, го опсади и го презеде."
                },
                {
                    "r_br": "51",
                    "tekst": "Среде градот имаше цврста кула; таму избегаа сите мажи и жени и сите градски жители, се затворија и се качија на покривот од кулата."
                },
                {
                    "r_br": "52",
                    "tekst": "Авимелех дојде до кулата, удри на неа и се приближи до вратата од кулата за да ја изгори со оган."
                },
                {
                    "r_br": "53",
                    "tekst": "Тогаш една жена фрли парче од воденичен камен врз главата на Авимелех и му го скрши черепот.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 11,21",
                            "meta_link": "Kniga10_2Car.xhtml#g11s21"
                        }
                    ]
                },
                {
                    "r_br": "54",
                    "tekst": "Авимелех веднаш го повика слугата, оруженосецот свој, и му рече: „Извади го мечот свој и убиј ме за да не се рече за мене: го уби жена.” И слугата го прободе и тој умре.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 31,4",
                            "meta_link": "Kniga9_1Car.xhtml#g31s4"
                        }
                    ]
                },
                {
                    "r_br": "55",
                    "tekst": "Израилците, откако видоа дека Авимелех умре, се разотидоа секој во своето место."
                },
                {
                    "r_br": "56",
                    "tekst": "Така му врати Бог на Авимелех за злочинот што го направи против својот татко, убивајќи ги седумдесетте свои браќа."
                },
                {
                    "r_br": "57",
                    "tekst": "И сите злодела на сихемските жители Бог ги сврте против главите нивни; и ги стигна клетва од Јотам, синот на Јероваал.",
                    "referenci": [
                        {
                            "referenca": "Суд 9,20",
                            "meta_link": "Kniga7_Sud.xhtml#g9s20"
                        }
                    ]
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Судиите Тола и Јаир",
                    "r_br": 1,
                    "tekst": "По Авимелех се крена да го спаси Израил Тола, синот на Пуа, син на Додо, маж од Исахаровото племе. Тој живееше во Шамир, на Ефремовата Планина.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,31",
                            "meta_link": "Kniga7_Sud.xhtml#g8s31"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој беше судија над Израил дваесет и три години, и умре, и беше погребан во Шамир."
                },
                {
                    "r_br": "3",
                    "tekst": "По него дојде Јаир од Галаад, кој беше судија над Израил дваесет и две години.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 32,41",
                            "meta_link": "Kniga4_4Mojs.xhtml#g32s41"
                        },
                        {
                            "referenca": "3 Цар 4,13",
                            "meta_link": "Kniga11_3Car.xhtml#g4s13"
                        },
                        {
                            "referenca": "2 Лет 2,22-24",
                            "meta_link": "Kniga14_2Let.xhtml#g2s22"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тој имаше триесет сина, кои јаваа на триесет магариња, и имаа триесет града, кои и до денес се нарекуваат Јаирови селишта, а се во Галаадската земја."
                },
                {
                    "r_br": "5",
                    "tekst": "Јаир умре и беше погребан во Камон."
                },
                {
                    "podnaslov": "Амонците го напаѓаат Израил",
                    "r_br": "6",
                    "tekst": "А Израилевите синови пак почнаа да прават зло пред Господ и им служеа на разни Ваали и Астарти, на боговите арамејски, на боговите сидонски, на боговите моавски, на боговите од синовите Амонови и на боговите филистејски, а Господа Го оставија и не Му служеа.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,11.13",
                            "meta_link": "Kniga7_Sud.xhtml#g2s11"
                        },
                        {
                            "referenca": "5 Мојс 32,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s15"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И се разгори гневот на Господ против Израил, и Тој ги предаде во рацете на Амоновите синови.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s17"
                        },
                        {
                            "referenca": "5 Мојс 32,30",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s30"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Оттогаш тие ги угнетуваа и ги мачеа Израилевите синови осумнаесет години по ред, сите Израилеви синови од онаа страна на Јордан во Аморејската земја, која е во Галаад."
                },
                {
                    "r_br": "9",
                    "tekst": "Најпосле Амонците го преминаа Јордан за да војуваат против Јуда и Венијамин и против домот Ефремов. И синовите Израилеви беа на големи маки."
                },
                {
                    "r_br": "10",
                    "tekst": "Па повикаа синовите Израилеви кон Господ и рекоа: „Згрешивме пред Тебе, зашто го оставивме нашиот Бог и им служиме на Вааловци.”",
                    "referenci": [
                        {
                            "referenca": "Суд 3,9",
                            "meta_link": "Kniga7_Sud.xhtml#g3s9"
                        },
                        {
                            "referenca": "5 Мојс 1,41",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s41"
                        },
                        {
                            "referenca": "1 Цар 12,10",
                            "meta_link": "Kniga9_1Car.xhtml#g12s10"
                        },
                        {
                            "referenca": "3 Цар 8,47",
                            "meta_link": "Kniga11_3Car.xhtml#g8s47"
                        },
                        {
                            "referenca": "Ер 3,25",
                            "meta_link": "Kniga33_Er.xhtml#g3s25"
                        },
                        {
                            "referenca": "Ер 8,14",
                            "meta_link": "Kniga33_Er.xhtml#g8s14"
                        },
                        {
                            "referenca": "Ер 14,20",
                            "meta_link": "Kniga33_Er.xhtml#g14s20"
                        },
                        {
                            "referenca": "Пс 31,5",
                            "meta_link": "Kniga25_Ps.xhtml#g31s5"
                        },
                        {
                            "referenca": "Пс 105,6",
                            "meta_link": "Kniga25_Ps.xhtml#g105s6"
                        },
                        {
                            "referenca": "Дан 9,5",
                            "meta_link": "Kniga38_Dan.xhtml#g9s5"
                        },
                        {
                            "referenca": "Варух 1,17",
                            "meta_link": "Kniga36_Varuh.xhtml#g1s17"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И Господ им рече на Израилевите синови: „Не ве угнетуваа ли Египќаните и Аморејците, Амонците и Филистејците,"
                },
                {
                    "r_br": "12",
                    "tekst": "Сидонците, Амаликијците и Маонците и кога повикавте кон Мене, не ве спасив ли од рацете нивни?",
                    "referenci": [
                        {
                            "referenca": "Суд 3,13",
                            "meta_link": "Kniga7_Sud.xhtml#g3s13"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "А вие Ме оставивте и почнавте да им служите на други богови; затоа нема повеќе да ве спасувам;",
                    "referenci": [
                        {
                            "referenca": "Ер 11,10",
                            "meta_link": "Kniga33_Er.xhtml#g11s10"
                        },
                        {
                            "referenca": "Ер 13,10",
                            "meta_link": "Kniga33_Er.xhtml#g13s10"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "одете, повикајте ги боговите што сте ги избрале, нека ве спасат тие во ова за вас тешко време.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 32,37-38",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s37"
                        },
                        {
                            "referenca": "Ер 2,28",
                            "meta_link": "Kniga33_Er.xhtml#g2s28"
                        },
                        {
                            "referenca": "Ер 11,12",
                            "meta_link": "Kniga33_Er.xhtml#g11s12"
                        },
                        {
                            "referenca": "Авак 2,18",
                            "meta_link": "Kniga46_Avak.xhtml#g2s18"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш синовите Израилеви Му рекоа на Господ: „Згрешивме; прави со нас сѐ што Ти е мило, само спаси нѐ сега.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 3,18",
                            "meta_link": "Kniga9_1Car.xhtml#g3s18"
                        },
                        {
                            "referenca": "2 Цар 10,12",
                            "meta_link": "Kniga10_2Car.xhtml#g10s12"
                        },
                        {
                            "referenca": "2 Цар 15,26",
                            "meta_link": "Kniga10_2Car.xhtml#g15s26"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И ги отфрлија од себе туѓите богови и почнаа да Му служат само на Господ. И не ги истрпе душата Негова страдањата Израилеви.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 24,23",
                            "meta_link": "Kniga6_IsN.xhtml#g24s23"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Амонците, пак, се собраа и се сместија, поставија логор во Галаад; исто така се собраа и Израилевите синови и поставија логор во Мицпа."
                },
                {
                    "r_br": "18",
                    "tekst": "Народот и началниците галаадски си рекоа еден на друг: „Кој ќе почне војна против Амонците, тој нека биде началник на сите галаадски жители.”"
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ефтај станува војсководач на Израил",
                    "r_br": 1,
                    "tekst": "А Ефтај беше од Галаад, човек храбар; Тој беше син на една блудница, со која Галаад го роди Ефтај.",
                    "referenci": [
                        {
                            "referenca": "Евр 11,32",
                            "meta_link": "Kniga69_Evr.xhtml#g11s32"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Но жената на Галаад му роди синови. Кога пораснаа синовите од жената, таа го истера Ефтај, велејќи му:„Ти не си наследник на домот на нашиот татко, зашто си син на друга жена.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 21,10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g21s10"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И Ефтај избега од браќата свои во земјата Тов. Кај Ефтај се собраа тогаш безделници и одеа со него.",
                    "referenci": [
                        {
                            "referenca": "Суд 9,4",
                            "meta_link": "Kniga7_Sud.xhtml#g9s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "По извесно време Амонците влегоа во војна против Израил."
                },
                {
                    "r_br": "5",
                    "tekst": "Во времето на војната на Амонците против Израил отидоа галаадските старешини да го доведат Ефтај од земјата Тов,"
                },
                {
                    "r_br": "6",
                    "tekst": "и му рекоа на Ефтај: „Дојди, стани ни војвода и ќе војуваме против Амонците.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Ефтај им рече тогаш на галаадските старешини: „Нели ме намразивте и ме истеравте од домот на татко ми? Зошто дојдовте сега кај мене, кога сте во неволја?”"
                },
                {
                    "r_br": "8",
                    "tekst": "Галаадските старешини му одговорија на Ефтај: „За тоа дојдовме кај тебе сега, за да дојдеш со нас и да војуваш против Амонците и да бидеш кај нас кнез на сите жители галаадски.”",
                    "referenci": [
                        {
                            "referenca": "Суд 10,18",
                            "meta_link": "Kniga7_Sud.xhtml#g10s18"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "А Ефтај им одговори на галаадските старешини: „Ако ме вратите за да се борам против Амонците, и Господ ми ги предаде, ќе станам ли кај вас кнез?”"
                },
                {
                    "r_br": "10",
                    "tekst": "Галаадските старешини му рекоа на Ефтај: „Господ нека биде сведок меѓу нас дека ќе постапиме според зборот твој!”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,50",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s50"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Потоа Ефтај отиде со галаадските старешини, и народот го постави за свој поглавар и војвода. И Ефтај ги искажа сите свои зборови пред Господ што ги беше рекол во Мицпа.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,49",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s49"
                        }
                    ]
                },
                {
                    "podnaslov": "Пораките на Ефтај до Амонците",
                    "r_br": "12",
                    "tekst": "И Ефтај испрати тогаш гласници кај амонскиот цар да каже: „Што бараш од мене, та си дошол кај мене да војуваш во земјата моја?”"
                },
                {
                    "r_br": "13",
                    "tekst": "А амонскиот цар им рече на Ефтаиевте гласници: „Кога Израил дојде од Египет, ја зазеде мојата земја од Арнон до Јавок и Јордан; затоа врати ми ја на мирен начин (и јас ќе се повлечам).”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,13.24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s13"
                        },
                        {
                            "referenca": "5 Мојс 2,17-23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s17"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "(И се вратија пратениците на Ефтај.) Но Ефтај пак испрати гласници кај амонскиот цар"
                },
                {
                    "r_br": "15",
                    "tekst": "за да му кажат: „Вака вели Ефтај: Израил не ја зазеде земјата моавска и земјата амонска;"
                },
                {
                    "r_br": "16",
                    "tekst": "зашто, кога доаѓаше од Египет, Израил отиде во пустината кај Црвеното Море и дојде во Кадис;"
                },
                {
                    "r_br": "17",
                    "tekst": "оттаму Израил испрати гласници кај едомскиот цар за да кажат: ‚дозволи ми да минам низ земјата твоја’. Но едомскиот цар не се согласи; испрати и кај моавскиот цар, но и тој не се согласи. Затоа Израил остана во Кадис.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 20,17",
                            "meta_link": "Kniga4_4Mojs.xhtml#g20s17"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "И тргна преку пустината, ја заобиколи земјата едомска и земјата моавска, и дојде до источната граница на моавската земја, и се смести од онаа страна на Арнон; но не влезе во пределите моавски, бидејќи Арнон е граница на Моав.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 20,21",
                            "meta_link": "Kniga4_4Mojs.xhtml#g20s21"
                        },
                        {
                            "referenca": "4 Мојс 21,4",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s4"
                        },
                        {
                            "referenca": "4 Мојс 21,13",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s13"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Но Израил испрати пратеници и кај Сион, царот аморејски, царот од Есевон, и му рече: ‚дозволи ни да минеме преку твојата земја до нашето место.’",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 21,21-26",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s21"
                        },
                        {
                            "referenca": "5 Мојс 2,26-37",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s26"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Но Сион не му дозволи на Израил да мине преку неговите предели, и го собра Сион сиот народ свој, па постави логор во Јахца и се судри со Израил."
                },
                {
                    "r_br": "21",
                    "tekst": "И Господ, Бог Израилев, го предаде Сион и сиот негов народ во рацете на Израил, и тој ги испотепа; и завладеа Израил со целата земја на Аморејците, кои живееја во таа земја,"
                },
                {
                    "r_br": "22",
                    "tekst": "и тие завладеаја над сите предели аморејски, од Арнон до Јавок и од пустината до Јордан."
                },
                {
                    "r_br": "23",
                    "tekst": "И така, Господ, Бог Израилев, ги изгони Аморејците пред народот Свој Израил, а ти сакаш да го завладееш?"
                },
                {
                    "r_br": "24",
                    "tekst": "Зарем ти не владееше со тоа што ти го дал во наследство Хамос, твојот бог? И ние владееме со сето она што ни го даде како наследство Господ, нашиот Бог.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 2,36",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s36"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Зар си ти подобар од Валак, синот на Ципор, царот моавски? Се карал ли тој со Израил или војувал ли против него?",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 22,1-6",
                            "meta_link": "Kniga4_4Mojs.xhtml#g22s1"
                        },
                        {
                            "referenca": "Ис.Н. 24,9",
                            "meta_link": "Kniga6_IsN.xhtml#g24s9"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Израил живее веќе триста години во Есевон и во неговите села, во Арор и во неговите села, и во сите градови што се блиску до Арнон; зошто за тоа време не ги одзедовте?"
                },
                {
                    "r_br": "27",
                    "tekst": "Јас не сум виновен пред тебе, а ти ми правиш зло, тргнуваш во војна против мене. Господ нека биде судија меѓу синовите Израилеви и Амонците.”"
                },
                {
                    "r_br": "28",
                    "tekst": "Но амонскиот цар не ги послуша зборовите на Ефтај, што тој му ги испрати."
                },
                {
                    "podnaslov": "Ветувањето на Ефтај",
                    "r_br": "29",
                    "tekst": "И слезе врз Ефтај Духот Господов, и тој го премина Галаад и територијата на Манасија, се врати во Мицпа во Галаад, и од Мицпа отиде кај Амонците.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,10",
                            "meta_link": "Kniga7_Sud.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "И Ефтај даде завет пред Господ, велејќи: „Ако ги предадеш Амонците во рацете мои,",
                    "referenci": [
                        {
                            "referenca": "1 Цар 14,24",
                            "meta_link": "Kniga9_1Car.xhtml#g14s24"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "тогаш, кога ќе се вратам со мир од Амонците, сѐ што ќе ми излезе во пресрет од вратата на домот мој, нека биде за Господ, и ќе го принесам како жртва сепаленица.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 22,1-19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g22s1"
                        },
                        {
                            "referenca": "4 Цар 3,27",
                            "meta_link": "Kniga12_4Car.xhtml#g3s27"
                        },
                        {
                            "referenca": "Мих 6,7",
                            "meta_link": "Kniga44_Mih.xhtml#g6s7"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Па отиде Ефтај кај Амонците да се бори против нив, и Господ му ги предаде во рацете негови;"
                },
                {
                    "r_br": "33",
                    "tekst": "и им нанесе многу голем пораз, и освои дваесет градови, расположени помеѓу Ароер, Минит и Авел-Керамим, и се смирија Амонците пред синовите Израилеви."
                },
                {
                    "r_br": "34",
                    "tekst": "Потоа дојде Ефтај во Мицпа, во домот свој, и ете, ќерка му излегува во пресрет со тимпани и оро: таа му беше единица; освен неа немаше друг син или ќерка."
                },
                {
                    "r_br": "35",
                    "tekst": "Штом ја виде, ја раскина облеката своја и рече: „Ах, дете мое! Ти ме фрлаш во големи јадови: и ти си меѓу оние што го нарушија спокојството мое! Јас ја отворив (за тебе) устата своја пред Господ и не можам да ја одречам мојата заклетва.”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 30,3",
                            "meta_link": "Kniga4_4Mojs.xhtml#g30s3"
                        },
                        {
                            "referenca": "5 Мојс 23,22",
                            "meta_link": "Kniga5_5Mojs.xhtml#g23s22"
                        },
                        {
                            "referenca": "Проп 5,3-5",
                            "meta_link": "Kniga28_Prop.xhtml#g5s3"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "Таа му одговори: „Татко! Ти си ја отворил устата своја пред Господ – прави го она со мене што си го кажал со устата своја штом Господ се одмазди преку тебе на твоите непријатели, Амонците” ."
                },
                {
                    "r_br": "37",
                    "tekst": "И му рече на својот татко: „Но допушти ми го само уште ова: пушти ме за два месеца да отидам да се искачам на гората и да го исплачам моминството свое со другарките мои!”"
                },
                {
                    "r_br": "38",
                    "tekst": "Тој ѝ рече: „Оди!” И ја пушти за два месеца. Таа отиде со другарките свои и го оплакуваше моминството свое во гората."
                },
                {
                    "r_br": "39",
                    "tekst": "По два месеца таа се врати при својот татко, и тој го изврши над неа заветот свој што го даде, и таа не позна маж. Оттогаш стана обичај во Израил,"
                },
                {
                    "r_br": "40",
                    "tekst": "секоја година ќерките Израилеви да одат и да ја оплакуваат ќерката на галаадчанинот Ефтај, по четири дена во годината."
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ефтај и Ефремовците",
                    "r_br": 1,
                    "tekst": "Луѓето од Ефремовото племе се собраа, дојдоа во Цафон и му рекоа на Ефтај: „Зошто отиде да војуваш против Амонците, а нас не нѐ повика со себе? Ние ќе го изгориме со оган домот твој со тебе.”",
                    "referenci": [
                        {
                            "referenca": "Суд 8,1-3",
                            "meta_link": "Kniga7_Sud.xhtml#g8s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Ефтај им рече: „Јас и народот мој имавме со Амонците силни караници; јас ве повикав, но вие не ме спасивте од рацете нивни."
                },
                {
                    "r_br": "3",
                    "tekst": "Откако увидов дека вие нема да ме спасите, го изложив животот на опасност и тргнав против Амонците, и Господ ги предаде во моите раце; зошто дојдовте сега да војувате против мене?”",
                    "referenci": [
                        {
                            "referenca": "Суд 9,17",
                            "meta_link": "Kniga7_Sud.xhtml#g9s17"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш Ефтај ги собра сите галаадски жители и удри на Ефремовците, и жителите галаадски ги испотепаа Ефремовците, велејќи: „Вие сте бегалци Ефремови, а Галаад е помеѓу Ефрем и Манасија” ."
                },
                {
                    "r_br": "5",
                    "tekst": "И галаадчаните ги зазедоа јорданските премини од Ефремовците, и кога некој од унесреќените Ефремовци ќе речеше: „Дозволете ми да преминам”, жителите галаадски му велеа: „Нели си ти од Ефремовото племе?” Тој ќе одговореше: „Не” .",
                    "referenci": [
                        {
                            "referenca": "Суд 3,28",
                            "meta_link": "Kniga7_Sud.xhtml#g3s28"
                        },
                        {
                            "referenca": "Суд 7,24",
                            "meta_link": "Kniga7_Sud.xhtml#g7s24"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тие ќе му речеа: „Кажи шиболет”, а тој ќе рече: „Сиболет”, и не можеше никако правилно да го изговори. Тогаш тие го земаа и го заколуваа кај премините на Јордан. И во тоа време паднаа четириесет и две илјади луѓе од Ефремовото племе."
                },
                {
                    "r_br": "7",
                    "tekst": "Ефтај беше судија над Израил шест години, и умре Ефтај, и беше погребан во еден од галаадските градови."
                },
                {
                    "podnaslov": "Есевон, Елон и Авдон",
                    "r_br": "8",
                    "tekst": "По него судија над Израил беше Есевон од Витлеем."
                },
                {
                    "r_br": "9",
                    "tekst": "Тој имаше триесет синови, а триесет ќерки од домот свој омажи, додека триесет ќерки зеде однадвор за синовите свои, и беше судија над Израил седум години."
                },
                {
                    "r_br": "10",
                    "tekst": "Есевон умре и беше погребан во Витлеем."
                },
                {
                    "r_br": "11",
                    "tekst": "По него судија над Израил стана Елон од племето Завулоново; тој управуваше со Израил десет години."
                },
                {
                    "r_br": "12",
                    "tekst": "Умре и Завулонецот Елон и го погребаа во Ајалон, во земјата Завулонова."
                },
                {
                    "r_br": "13",
                    "tekst": "По него беше судија над Израил Авдон, син на Хилел од Пиратон."
                },
                {
                    "r_br": "14",
                    "tekst": "Тој имаше четириесет синови и триесет внуци, кои јаваа на седумдесет магариња; тој му судеше на Израил осум години.",
                    "referenci": [
                        {
                            "referenca": "Суд 5,10",
                            "meta_link": "Kniga7_Sud.xhtml#g5s10"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И умре Авдон, синот на Хилел од Пиратон, и беше погребан во родниот град, во земјата Ефремова, во гората Амаликова."
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Објавување на Самсоновото раѓање",
                    "r_br": 1,
                    "tekst": "Израилевите синови пак правеа зло пред Господ, и Господ ги предаде во рацете на Филистејците за време од четириесет години.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,7",
                            "meta_link": "Kniga7_Sud.xhtml#g3s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Во тоа време имаше еден човек од Цора, од Дановото племе, по име Маној; жена му беше неплодна и немаше деца.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 11,30",
                            "meta_link": "Kniga1_1Mojs.xhtml#g11s30"
                        },
                        {
                            "referenca": "1 Мојс 18,11",
                            "meta_link": "Kniga1_1Mojs.xhtml#g18s11"
                        },
                        {
                            "referenca": "1 Цар 1,2",
                            "meta_link": "Kniga9_1Car.xhtml#g1s2"
                        },
                        {
                            "referenca": "Лк 1,7",
                            "meta_link": "Kniga53_Lk.xhtml#g1s7"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И ангел Господов ѝ се јави на жената и ѝ рече: „Ете, ти си неплодна и немаш деца; но ќе зачнеш и ќе родиш син;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 16,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g16s7"
                        },
                        {
                            "referenca": "1 Мојс 18,10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g18s10"
                        },
                        {
                            "referenca": "Лк 1,13",
                            "meta_link": "Kniga53_Lk.xhtml#g1s13"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "затоа пази се, не пиј вино и друг алкохолен пијалак и не јади ништо нечисто;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 10,9",
                            "meta_link": "Kniga3_3Mojs.xhtml#g10s9"
                        },
                        {
                            "referenca": "Лк 1,15",
                            "meta_link": "Kniga53_Lk.xhtml#g1s15"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "зашто, ете, ќе зачнеш и ќе родиш син, и брич нема да ја допре главата негова, зашто од самата мајчина утроба тоа младенче ќе биде назир Божји, и ќе почне да го спасува Израил од рацете на Филистејците.”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 6,2",
                            "meta_link": "Kniga4_4Mojs.xhtml#g6s2"
                        },
                        {
                            "referenca": "1 Цар 1,11",
                            "meta_link": "Kniga9_1Car.xhtml#g1s11"
                        },
                        {
                            "referenca": "Амос 2,11-12",
                            "meta_link": "Kniga41_Amos.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Жената дојде и му кажа на мажот свој, велејќи: „Човек Божји дојде кај мене, и лицето му беше како лице на ангел Божји, многу страшно; јас не го прашав од каде е, и тој не ми го кажа името свое;"
                },
                {
                    "r_br": "7",
                    "tekst": "тој ми рече: ‚ете, ќе зачнеш и ќе родиш син; затоа не пиј вино и друг алкохолен пијалак и не јади ништо нечисто, бидејќи детето од самата мајчина утроба па до смртта своја ќе биде посветено на Бога.’”",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 10,9",
                            "meta_link": "Kniga3_3Mojs.xhtml#g10s9"
                        },
                        {
                            "referenca": "Ер 35,6",
                            "meta_link": "Kniga33_Er.xhtml#g35s6"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И Маној Му се помоли на Господ и рече: „Господи! Нека дојде пак кај нас човекот Божји што си го испратил, и нека нѐ научи како да постапиме со детето што ќе се роди.”"
                },
                {
                    "r_br": "9",
                    "tekst": "Бог ја слушна молитвата на Маној, и ангелот Божји пак дојде кај жената, кога таа беше во полето, а Маној, мажот нејзин, не беше со неа."
                },
                {
                    "r_br": "10",
                    "tekst": "Жената во тој момент потрча и му јави на мажот свој и му рече: „Ете, ми се јави човекот, кој порано дојде кај мене.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Маној стана и тргна со жена си, и дојде кај оној човек и му рече: „Ти ли си човекот што говорел со оваа жена?” И ангелот рече: „Јас.”"
                },
                {
                    "r_br": "12",
                    "tekst": "И рече Маној: „И така, нека се исполни зборот твој, но како да постапуваме со тоа дете, и што да правиме со него?”"
                },
                {
                    "r_br": "13",
                    "tekst": "Ангелот Господов му кажа на Маној: „Нека се чува тој од сѐ она, за кое ѝ говорев на жената;"
                },
                {
                    "r_br": "14",
                    "tekst": "нека не јаде ништо од она што лозата го раѓа; нека не пие вино и друг алкохолен пијалак, да не јаде ништо нечисто и да внимава на сѐ што ѝ заповедав.”"
                },
                {
                    "r_br": "15",
                    "tekst": "А Маној му рече на ангелот Господов: „Дозволи ми да те задржам, додека да зготвиме јаре.”",
                    "referenci": [
                        {
                            "referenca": "Суд 6,19",
                            "meta_link": "Kniga7_Sud.xhtml#g6s19"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Ангелот Господов му рече на Маној: „И да ме задржиш, јас нема да јадам твој леб; ако, пак, сакаш да Му принесеш жртва на Господ, принеси Му.” Маној не знаеше дека е тоа ангел Господов."
                },
                {
                    "r_br": "17",
                    "tekst": "Маној пак го праша ангелот Господов: „Како ти е името, за да те прославам, кога ќе се исполни зборот твој.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 32,18",
                            "meta_link": "Kniga1_1Mojs.xhtml#g32s18"
                        },
                        {
                            "referenca": "2 Мојс 3,12-15",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s12"
                        },
                        {
                            "referenca": "Откр 19,12-13",
                            "meta_link": "Kniga77_Otkr.xhtml#g19s12"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Ангелот Господов му одговори:„Зошто прашуваш за името мое? Тоа е чудно.”"
                },
                {
                    "r_br": "19",
                    "tekst": "И го зеде Маној јарето и лебниот принос и Му ги принесе на Господ врз камен. И Тој изврши чудо, кое го видоа Маној и неговата жена.",
                    "referenci": [
                        {
                            "referenca": "Суд 6,20",
                            "meta_link": "Kniga7_Sud.xhtml#g6s20"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Кога почна пламенот да се издига од жртвеникот кон небото, ангелот Господов се издигна во жртвениот пламен. Откако го видоа тоа, Маној и жената негова паднаа ничкум на земјата."
                },
                {
                    "r_br": "21",
                    "tekst": "И ангелот Господов стана невидлив за Маној и жената негова. Тогаш Маној дозна дека тоа беше ангел Господов."
                },
                {
                    "r_br": "22",
                    "tekst": "И ѝ рече Маној на жената своја:„Бездруго ќе умреме, бидејќи Го видовме Бога.”",
                    "referenci": [
                        {
                            "referenca": "Суд 6,22",
                            "meta_link": "Kniga7_Sud.xhtml#g6s22"
                        },
                        {
                            "referenca": "2 Мојс 3,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s6"
                        },
                        {
                            "referenca": "5 Мојс 5,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s26"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Жената му рече: „Ако Господ сакаше да нѐ умртви, не би примил од рацете наши жртва сепаленица и лебен принос, и не би ни го покажал сето она, а сега не би ни го открил ова.”",
                    "referenci": [
                        {
                            "referenca": "Суд 6,22-23",
                            "meta_link": "Kniga7_Sud.xhtml#g6s22"
                        },
                        {
                            "referenca": "1 Мојс 32,29",
                            "meta_link": "Kniga1_1Mojs.xhtml#g32s29"
                        },
                        {
                            "referenca": "2 Мојс 33,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g33s20"
                        },
                        {
                            "referenca": "5 Мојс 5,24-26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g5s24"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И жената роди син и го нарече со името Самсон. И детето растеше, и Господ го благословуваше.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 2,21.26",
                            "meta_link": "Kniga9_1Car.xhtml#g2s21"
                        },
                        {
                            "referenca": "1 Цар 3,19",
                            "meta_link": "Kniga9_1Car.xhtml#g3s19"
                        },
                        {
                            "referenca": "Лк 1,80",
                            "meta_link": "Kniga53_Lk.xhtml#g1s80"
                        },
                        {
                            "referenca": "Евр 11,32",
                            "meta_link": "Kniga69_Evr.xhtml#g11s32"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И Духот Господов почна да дејствува во него во Дановиот логор, меѓу Цора и Ештаол.",
                    "referenci": [
                        {
                            "referenca": "Суд 18,12",
                            "meta_link": "Kniga7_Sud.xhtml#g18s12"
                        }
                    ]
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Првите јуначки подвизи на Самсон",
                    "r_br": 1,
                    "tekst": "И отиде Самсон во Тимна и таму виде мома од филистејските ќерки. (И таа му се допадна)."
                },
                {
                    "r_br": "2",
                    "tekst": "Тогаш тој отиде и им јави на татко си и на мајка си и рече: „Видов во Тимна девојка од филистејските ќерки; земете ми ја за жена.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 21,21",
                            "meta_link": "Kniga1_1Mojs.xhtml#g21s21"
                        },
                        {
                            "referenca": "1 Мојс 34,4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g34s4"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Татко му и мајка му рекоа: „Зар нема мома меѓу ќерките на браќата твои и во сиот народ, па одиш да земеш жена од необрезаните Филистејци?” А Самсон му одговори на татко си: „Неа земи ми ја за жена, бидејќи таа ми се свиде.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,3-4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s3"
                        },
                        {
                            "referenca": "1 Мојс 28,1-2",
                            "meta_link": "Kniga1_1Mojs.xhtml#g28s1"
                        },
                        {
                            "referenca": "5 Мојс 7,3-4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s3"
                        },
                        {
                            "referenca": "1 Цар 14,6",
                            "meta_link": "Kniga9_1Car.xhtml#g14s6"
                        },
                        {
                            "referenca": "Неем 13,23-27",
                            "meta_link": "Kniga18_Neem.xhtml#g13s23"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Татко му и мајка му не знаеја дека тоа е од Господ, и дека тој бара изговор да им се одмазди на Филистејците; во тоа време Филистејците владееја над Израил.",
                    "referenci": [
                        {
                            "referenca": "Суд 13,1",
                            "meta_link": "Kniga7_Sud.xhtml#g13s1"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И отиде Самсон со татко си и мајка си во Тимна, и кога се приближуваа до лозјата на Тимна, ете еден млад лав, рикајќи му доаѓаше во пресрет."
                },
                {
                    "r_br": "6",
                    "tekst": "И Духот Господов слезе врз него, и тој го раскина лавот како јаре; а во раката негова немаше ништо. И не им кажа на татко си и на мајка си што направи.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,10",
                            "meta_link": "Kniga7_Sud.xhtml#g3s10"
                        },
                        {
                            "referenca": "1 Цар 17,34-37",
                            "meta_link": "Kniga9_1Car.xhtml#g17s34"
                        },
                        {
                            "referenca": "2 Цар 23,20",
                            "meta_link": "Kniga10_2Car.xhtml#g23s20"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И дојде и поразговара со девојката, и таа му се допадна на Самсон."
                },
                {
                    "r_br": "8",
                    "tekst": "По неколку дена, тој пак отиде, за да ја земе, и наврати да го види трупот на лавот, и ете, рој пчели на трупот од лавот и мед."
                },
                {
                    "r_br": "9",
                    "tekst": "Тој зеде од медот во рацете свои, тргна и јадеше по патот; и кога дојде кај татко си и мајка си, им даде и ним, и тие јадеа; но не им кажа дека тој мед го зел од трупот на лавот."
                },
                {
                    "podnaslov": "Самсон им поставува гатанка на Филистејците",
                    "r_br": "10",
                    "tekst": "Дојде и татко му кај девојката, и таму Самсон приреди (седумдневна) гозба, како што обично прават младоженците.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 29,22",
                            "meta_link": "Kniga1_1Mojs.xhtml#g29s22"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И штом го видоа таму, избраа триесет свадбени другари, кои ќе бидат кај него."
                },
                {
                    "r_br": "12",
                    "tekst": "И им рече Самсон: „Ќе ви поставам една гатанка: ако ми ја одгатнете во текот на седум дена додека трае гозбава и ја погодите точно, ќе ви дадам триесет кошули и триесет промени;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 45,22",
                            "meta_link": "Kniga1_1Mojs.xhtml#g45s22"
                        },
                        {
                            "referenca": "3 Цар 10,1-2",
                            "meta_link": "Kniga11_3Car.xhtml#g10s1"
                        },
                        {
                            "referenca": "4 Цар 5,5",
                            "meta_link": "Kniga12_4Car.xhtml#g5s5"
                        },
                        {
                            "referenca": "Ез 17,2",
                            "meta_link": "Kniga37_Ez.xhtml#g17s2"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "ако, пак, не можете да ја одгатнете, вие ќе ми дадете триесет кошули и триесет промени.” Тие му рекоа: „Постави ја гатанката, да ја чуеме.”"
                },
                {
                    "r_br": "14",
                    "tekst": "И им рече: „Од јадачот излезе јадење, и од силниот излезе слатко.” И три дена не можеа да ја одгатнат гатанката."
                },
                {
                    "r_br": "15",
                    "tekst": "На седмиот ден тие ѝ рекоа на Самсоновата жена: „Премисли го мажот твој, да ни ја одгатне гатанката; инаку ќе те изгориме со оган тебе и домот на таткото твој; зар нѐ поканивте да нѐ ограбите.”",
                    "referenci": [
                        {
                            "referenca": "Суд 15,6",
                            "meta_link": "Kniga7_Sud.xhtml#g15s6"
                        },
                        {
                            "referenca": "Суд 16,5",
                            "meta_link": "Kniga7_Sud.xhtml#g16s5"
                        },
                        {
                            "referenca": "Проп 7,26",
                            "meta_link": "Kniga28_Prop.xhtml#g7s26"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И плачеше пред Самсон жената негова, велејќи: „Ти ме мразиш и не ме сакаш; ти им зададе гатанка на синовите на мојот народ, а мене не ми ја одгатнуваш.” Тој ѝ рече: „На татко ми и на мајка ми јас не им ја одгатнав, на тебе ли да ти ја кажам?”",
                    "referenci": [
                        {
                            "referenca": "Суд 16,15",
                            "meta_link": "Kniga7_Sud.xhtml#g16s15"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И плачеше таа пред него седум дена, додека траеше гоштевањето нивно. Најпосле на седмиот ден тој ѝ ја одгатна, бидејќи таа упорно го молеше. А таа им ја кажа гатанката на синовите на нејзиниот народ."
                },
                {
                    "r_br": "18",
                    "tekst": "И на седмиот ден пред зајдисонце му рекоа граѓаните: „Што е послатко од мед, и што е посилно од лав?” Тој им рече: „Да не бевте орале со мојата јунечка, немаше да ја одгатнете гатанката моја.”"
                },
                {
                    "r_br": "19",
                    "tekst": "И Духот Господов слезе врз него, и тој отиде во Ашкелон, каде што уби триесет мажи, ги соблече од нив алиштата, им ги даде промените на оние што ја беа одгатнале гатанката; и се расрди многу, па отиде во куќата на таткото свој.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,10",
                            "meta_link": "Kniga7_Sud.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "А жената на Самсон му ја дадоа на неговиот свадбен другар, кој му беше пријател.",
                    "referenci": [
                        {
                            "referenca": "Суд 15,2.6",
                            "meta_link": "Kniga7_Sud.xhtml#g15s2"
                        }
                    ]
                }
            ],
            "r_br": "14"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Самсоновата освета",
                    "r_br": 1,
                    "tekst": "По неколку дена, по жетвата на пченицата, дојде Самсон да се види со жена си, донесувајќи со себе едно јаре; и кога рече: „Ќе влезам кај жена ми во спалната”, татко ѝ не му дозволи да влезе.",
                    "referenci": [
                        {
                            "referenca": "Суд 13,24",
                            "meta_link": "Kniga7_Sud.xhtml#g13s24"
                        },
                        {
                            "referenca": "1 Мојс 29,21",
                            "meta_link": "Kniga1_1Mojs.xhtml#g29s21"
                        },
                        {
                            "referenca": "1 Мојс 30,14",
                            "meta_link": "Kniga1_1Mojs.xhtml#g30s14"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И рече татко ѝ: „Јас помислив дека ти си ја намразил, па ја дадов на пријателот твој; ете, помалата сестра е поубава од неа; таа нека биде твоја наместо неа.”",
                    "referenci": [
                        {
                            "referenca": "Суд 14,20",
                            "meta_link": "Kniga7_Sud.xhtml#g14s20"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш Самсон рече: „Сега ќе бидам невин пред Филистејците, ако им сторам зло.”"
                },
                {
                    "r_br": "4",
                    "tekst": "И отиде Самсон и улови триста лисици и, откако зеде факли, ги врза опашка за опашка и врза по еден факел меѓу две опашки;"
                },
                {
                    "r_br": "5",
                    "tekst": "ги запали факлите, и ги пушти лисиците во посевите филистејски, та ги изгоре крстиците од снопје и неожнеаното жито, и лозјата и маслиновите градини.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 22,7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g22s7"
                        },
                        {
                            "referenca": "2 Цар 14,30-31",
                            "meta_link": "Kniga10_2Car.xhtml#g14s30"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "И се прашуваа Филистејците: „Кој го направи тоа?” И рекоа: „Самсон, зетот на тимнатеецот, бидејќи тој му ја одзеде жената и ја даде на другарот негов.” Тогаш Филистејците отидоа и ја изгореа со оган неа и (домот на) татко ѝ.",
                    "referenci": [
                        {
                            "referenca": "Суд 14,15.20",
                            "meta_link": "Kniga7_Sud.xhtml#g14s15"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Самсон им рече: „Иако го сторивте тоа, јас пак ќе ви се одмаздам и само тогаш ќе се успокојам.”"
                },
                {
                    "r_br": "8",
                    "tekst": "И тој им ги скрши колената до бедрата, и отиде па заседна во пештерата кај карпата Етам."
                },
                {
                    "podnaslov": "Самсон и магарешката челуст",
                    "r_br": "9",
                    "tekst": "Тогаш тргнаа Филистејците и поставија логор во Јудеја, и се раширија дури до Лехи."
                },
                {
                    "r_br": "10",
                    "tekst": "А жителите на Јудеја запрашаа:„Зошто излеговте против нас?” Тие одговорија: „Дојдовме да го врземе Самсон за да постапиме со него онака како што тој постапи со нас.”"
                },
                {
                    "r_br": "11",
                    "tekst": "И три илјади мажи Јудејци отидоа до пештерата кај карпата Етам и му рекоа на Самсон: „Зар не знаеш дека Филистејците владеат над нас? Што ни направи?” Тој им одговори: „Како што постапија тие со мене, така постапив и јас со нив.”"
                },
                {
                    "r_br": "12",
                    "tekst": "Тие му рекоа: „Дојдовме да те врземе, за да те предадеме во рацете на Филистејците.” А Самсон им рече:„Заколнете се дека нема да ме убиете.”"
                },
                {
                    "r_br": "13",
                    "tekst": "Тие му одговорија: „Не, ние само ќе те врземе и ќе те предадеме во рацете нивни, а што се однесува до убивањето, нема да те убиеме.” И го врзаа со две нови јажиња и го одведоа од пештерата."
                },
                {
                    "r_br": "14",
                    "tekst": "Кога се приближи до Лехи, Филистејците го пресретнаа со радосно викање. И Духот Господов слезе врз него, и јажињата на рацете негови станаа како изгорен лен, и врските паднаа од рацете негови.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,10",
                            "meta_link": "Kniga7_Sud.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Па најде сѐ уште пресна магарешка челуст, ја протегна раката, ја зеде и уби со неа илјада мажи.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,8",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s8"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И рече Самсон: „Со магарешка челуст убив купишта, со магарешка челуст убив илјада мажи.”"
                },
                {
                    "r_br": "17",
                    "tekst": "Откако го рече тоа, ја фрли челуста од раката своја и го нарече тоа место: „Рамат-Лехи”.",
                    "futnoti": [
                        {
                            "futnota_id": "n49",
                            "r_br": "49",
                            "mesto": 86,
                            "tekst": "15,17. Рид на челуста."
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш почувствува силна жед; викна кон Господ и рече: „Ти го изврши со раката на Твојот слуга ова големо избавување; но сега ќе умрам ли од жед или ќе паднам во рацете на необрезаните.”",
                    "referenci": [
                        {
                            "referenca": "Суд 16,28",
                            "meta_link": "Kniga7_Sud.xhtml#g16s28"
                        },
                        {
                            "referenca": "5 Мојс 20,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s4"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И Бог ја расцепи карпата во Лехи, и потече вода од неа. Тој се напи, духот му се поврати и оживе; затоа беше наречено тоа место: „Ен-Коре” што е во Лехи и до ден-денес.",
                    "futnoti": [
                        {
                            "futnota_id": "n50",
                            "r_br": "50",
                            "mesto": 138,
                            "tekst": "15,19. Извор на оној што се моли."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "2 Мојс 17,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g17s6"
                        },
                        {
                            "referenca": "Пс 77,15-16",
                            "meta_link": "Kniga25_Ps.xhtml#g77s15"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И тој беше дваесет години судија над Израил за време на владеењето на Филистејците.",
                    "referenci": [
                        {
                            "referenca": "Суд 16,31",
                            "meta_link": "Kniga7_Sud.xhtml#g16s31"
                        }
                    ]
                }
            ],
            "r_br": "15"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Самсон и портите на Газа",
                    "r_br": 1,
                    "tekst": "Потоа Самсон дојде во Газа; таму виде една блудница и влезе кај неа.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 38,15",
                            "meta_link": "Kniga1_1Mojs.xhtml#g38s15"
                        },
                        {
                            "referenca": "Ис.Н. 2,1",
                            "meta_link": "Kniga6_IsN.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Им јавија на жителите од Газа:„Самсон дојде овде” . И обиколуваа, го чекаа цела ноќ кај градските порти и се криеја цела ноќ, велејќи: „До осамнување ќе чекаме и ќе го убиеме.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 19,11",
                            "meta_link": "Kniga9_1Car.xhtml#g19s11"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "А Самсон спиеше до полноќ; потоа на полноќ тој стана и градските порти со двата довратника, ги крена заедно со диреците, ги стави на грб и ги однесе на врвот од гората, која е на патот за Хеврон (и ги остави таму)."
                },
                {
                    "podnaslov": "Далила го изневерува Самсон",
                    "r_br": "4",
                    "tekst": "Потоа тој засака една жена, која живееше во долината Сорек; името ѝ беше Далила.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,67",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s67"
                        },
                        {
                            "referenca": "1 Мојс 34,3",
                            "meta_link": "Kniga1_1Mojs.xhtml#g34s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Дојдоа кај неа филистејските кнезови и ѝ рекоа: „Запрашај го и дознај во што му е големата сила, и како да го надмудриме за да го врземе и да го смириме; ние, пак, ќе ти дадеме за тоа секој по илјада и сто шекели сребро.”",
                    "referenci": [
                        {
                            "referenca": "Суд 14,15-17",
                            "meta_link": "Kniga7_Sud.xhtml#g14s15"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш Далила го праша Самсон:„Кажи ми, во што ти е големата сила, и со што би можеле да те врзат, за да те смират?”"
                },
                {
                    "r_br": "7",
                    "tekst": "Самсон ѝ одговори: „Ако ме врзат со седум сурови жили, уште неисушени, јас ќе станам бессилен и ќе бидам како другите луѓе.”"
                },
                {
                    "r_br": "8",
                    "tekst": "И ѝ донесоа филистејските кнезови седум сурови жили, уште неисушени, и таа го врза со нив."
                },
                {
                    "r_br": "9",
                    "tekst": "Во тоа време еден од нив седеше сокриен во спалната нејзина; и таа рече:„Самсоне, Филистејците идат против тебе.” Тој ги раскина жилите, како што се раскинува коноп кога ќе го гори оган. И не се дозна за силата негова."
                },
                {
                    "r_br": "10",
                    "tekst": "И Далила му рече на Самсон: „Ете, ти ме измами и ми кажа лага; кажи ми сега, со што можат да те врзат?”"
                },
                {
                    "r_br": "11",
                    "tekst": "Тој ѝ одговори: „Кога би ме врзале со нови јажиња, кои не биле употребени, јас би станал бессилен и ќе бидам како другите луѓе.”",
                    "referenci": [
                        {
                            "referenca": "Суд 15,13",
                            "meta_link": "Kniga7_Sud.xhtml#g15s13"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Далила зеде нови јажиња, го врза и му рече: „Самсоне, Филистејците доаѓаат против тебе.” Во тоа време еден од нив седеше сокриен во спалната. И тој ги скина јажињата од рацете свои како конци."
                },
                {
                    "r_br": "13",
                    "tekst": "И Далила пак му рече на Самсон:„Ти сѐ ме мамиш и ми говориш лага; кажи ми, со што можат да те врзат?” Тој одговори: „Ако привиеш седум перчиња од косата на главата моја, на вратило и ги забиеш со колец на камен јас ќе бидам бессилен како другите луѓе.”"
                },
                {
                    "r_br": "14",
                    "tekst": "(И го успа Далила на колената свои.) И кога тој заспа, Далила зеде седум перчиња од косата на главата негова, ги приви на вратилото и со колец ги притегна на камен и му рече:„Филистејците одат против тебе, Самсоне!” Тој се разбуди од сонот и го извлече кросното сплеткано од основата и вратилото, (и пак не се дозна за силата негова)."
                },
                {
                    "r_br": "15",
                    "tekst": "И Далила тогаш му рече: „Зошто зборуваш ‚те сакам’, а срцето твое не е со мене? Ете, ме измами трипати и не ми кажа, во што е твојата голема сила.”",
                    "referenci": [
                        {
                            "referenca": "Суд 14,16",
                            "meta_link": "Kniga7_Sud.xhtml#g14s16"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И бидејќи таа го вознемируваше со зборовите свои секој ден и го мачеше, душата негова му се натажи до смрт."
                },
                {
                    "r_br": "17",
                    "tekst": "И тој ѝ го откри целото свое срце, велејќи ѝ: „Бербер не се допрел до главата моја, зашто јас сум назир Божји од мајчината си утроба: ако ме истриже некој, ќе ме напушти силата моја; јас ќе ослабам и ќе бидам како другите луѓе.”",
                    "referenci": [
                        {
                            "referenca": "Суд 13,5",
                            "meta_link": "Kniga7_Sud.xhtml#g13s5"
                        },
                        {
                            "referenca": "4 Мојс 6,2",
                            "meta_link": "Kniga4_4Mojs.xhtml#g6s2"
                        },
                        {
                            "referenca": "Мих 7,5",
                            "meta_link": "Kniga44_Mih.xhtml#g7s5"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Далила, откако виде дека тој ѝ го откри целото срце свое, испрати и ги повика филистејските кнезови, велејќи им: „Дојдете сега; тој ми го откри целото срце свое.” И тие дојдоа кај неа и донесоа сребро во рацете свои."
                },
                {
                    "r_br": "19",
                    "tekst": "И Далила го успа на колената свои, па повика еден човек, та му заповеда да ги истриже седумте плетенки на главата негова. И тој почна да ослабува, и силата негова го напушти."
                },
                {
                    "r_br": "20",
                    "tekst": "Таа тогаш рече: „Филистејците доаѓаат против тебе, Самсоне!” Тој се разбуди од сонот свој и рече: „Ќе одам, како и порано, и ќе се ослободам.” Но не знаеше дека Господ отстапил од него.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 16,14",
                            "meta_link": "Kniga9_1Car.xhtml#g16s14"
                        },
                        {
                            "referenca": "1 Цар 18,12",
                            "meta_link": "Kniga9_1Car.xhtml#g18s12"
                        },
                        {
                            "referenca": "1 Цар 28,15",
                            "meta_link": "Kniga9_1Car.xhtml#g28s15"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Филистејците го фатија и му ги извадија очите, го доведоа во Газа, го оковаа со две бакарни вериги и го тераа да меле жито во затворот.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 16,14",
                            "meta_link": "Kniga4_4Mojs.xhtml#g16s14"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Меѓутоа, косата на главата негова, откако беше истрижен, почна пак да расте."
                },
                {
                    "podnaslov": "Самсоновиот последен подвиг и неговата смрт",
                    "r_br": "23",
                    "tekst": "Филистејските кнезови се собраа, за да принесат голема жртва на Дагон, својот бог, и да се провеселат, па рекоа:„Нашиот бог го предаде во рацете наши нашиот непријател Самсон.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 5,2-7",
                            "meta_link": "Kniga9_1Car.xhtml#g5s2"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Исто така и народот, откако виде, го прославуваше својот бог, велејќи:„Нашиот бог ни го предаде во рацете наши непријателот наш и пустошникот на земјата наша, кој порази многумина од нас.”",
                    "referenci": [
                        {
                            "referenca": "1 Лет 10,9",
                            "meta_link": "Kniga13_1Let.xhtml#g10s9"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "А кога се развесели срцето нивно, рекоа: „Повикајте го Самсон за да нѐ развесели.” И го повикаа Самсон од затворот, и тој ги веселеше (и го камшикуваа) и го ставија меѓу два столба."
                },
                {
                    "r_br": "26",
                    "tekst": "И Самсон му рече на момчето што го водеше за рака: „Дозволи ми да ги напипам столбовите, врз кои се крепи домот, и да се потпрам на нив.” (Момчето така и направи)."
                },
                {
                    "r_br": "27",
                    "tekst": "А домот беше полн со мажи и жени: таму беа сите филистејски кнезови, и на покривот имаше до три илјади мажи и жени, кои гледаа во Самсон како ги веселеше."
                },
                {
                    "r_br": "28",
                    "tekst": "Повика Самсон кон Господ и рече:„Господи Боже, спомни си за мене и поддржи ме само сега, о Боже, за да им се одмаздам веднаш на Филистејците за двете очи мои.”",
                    "referenci": [
                        {
                            "referenca": "Суд 15,18",
                            "meta_link": "Kniga7_Sud.xhtml#g15s18"
                        },
                        {
                            "referenca": "Ер 15,15",
                            "meta_link": "Kniga33_Er.xhtml#g15s15"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "И ги помести Самсон од местото двата средни столба, врз кои се крепеше домот, откако налегна врз нив, на едниот со десната рака, а на другиот со левата."
                },
                {
                    "r_br": "30",
                    "tekst": "И Самсон рече: „Умри, душо моја, со Филистејците!” И притисна со сета сила, и домот се урна врз кнезовите и врз сиот народ што беше со него. И умрените што тој ги уби при смртта своја, беа повеќе, отколку што беше умртвил во текот на целиот свој живот."
                },
                {
                    "r_br": "31",
                    "tekst": "И дојдоа браќата негови и целиот негов татков дом, го зедоа, па отидоа и го погребаа меѓу Цора и Ештаол, во гробот на татко му Маној. Тој беше судија над Израил дваесет години.",
                    "referenci": [
                        {
                            "referenca": "Суд 15,20",
                            "meta_link": "Kniga7_Sud.xhtml#g15s20"
                        }
                    ]
                }
            ],
            "r_br": "16"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Идолопоклоникот Миха",
                    "r_br": 1,
                    "tekst": "Имаше еден човек од Ефремовата Гора, по име Миха.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,27",
                            "meta_link": "Kniga7_Sud.xhtml#g3s27"
                        },
                        {
                            "referenca": "Суд 18,13",
                            "meta_link": "Kniga7_Sud.xhtml#g18s13"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој ѝ рече на мајка си: „Илјада и сто шекели што ти беа украдени и за кои ти изрече пред мене проклетство, тоа сребро е кај мене, јас го зедов.” Мајка му рече: „Благословен нека биде синот мој пред Господ!”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 13,15",
                            "meta_link": "Kniga9_1Car.xhtml#g13s15"
                        },
                        {
                            "referenca": "1 Цар 23,21",
                            "meta_link": "Kniga9_1Car.xhtml#g23s21"
                        },
                        {
                            "referenca": "2 Цар 2,5",
                            "meta_link": "Kniga10_2Car.xhtml#g2s5"
                        },
                        {
                            "referenca": "Рута 2,20",
                            "meta_link": "Kniga8_Ruta.xhtml#g2s20"
                        },
                        {
                            "referenca": "Рута 3,10",
                            "meta_link": "Kniga8_Ruta.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И тој ги врати на мајка си илјадата и сто шекели сребро. И мајка му рече:„Тоа сребро го посветив од себе на Господ за мојот син за да направи од него идол и излеана статуа, и така, ти го давам.”",
                    "referenci": [
                        {
                            "referenca": "Суд 18,17-18",
                            "meta_link": "Kniga7_Sud.xhtml#g18s17"
                        },
                        {
                            "referenca": "2 Мојс 20,4",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s4"
                        },
                        {
                            "referenca": "5 Мојс 27,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g27s15"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Но тој ѝ го врати среброто на мајка си. Мајка му зеде двеста шекели сребро и ги даде на леарот. Тој направи од нив идол и излеа статуа, која стоеше во домот на Миха.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,4",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s4"
                        },
                        {
                            "referenca": "Ис 17,8",
                            "meta_link": "Kniga32_Is.xhtml#g17s8"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И така, Миха имаше дом Божји. И направи тој ефод и серафим и посвети еден од синовите свои за да му биде свештеник.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,27",
                            "meta_link": "Kniga7_Sud.xhtml#g8s27"
                        },
                        {
                            "referenca": "2 Мојс 29,9",
                            "meta_link": "Kniga2_2Mojs.xhtml#g29s9"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Во тие денови Израил немаше цар; затоа секој го правеше она што го сметаше за право.",
                    "referenci": [
                        {
                            "referenca": "Суд 18,1",
                            "meta_link": "Kniga7_Sud.xhtml#g18s1"
                        },
                        {
                            "referenca": "Суд 19,1",
                            "meta_link": "Kniga7_Sud.xhtml#g19s1"
                        },
                        {
                            "referenca": "Суд 21,25",
                            "meta_link": "Kniga7_Sud.xhtml#g21s25"
                        },
                        {
                            "referenca": "5 Мојс 12,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s8"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш живееше таму еден млад човек, левит, од Витлеем Јудејски, од Јудиното колено;",
                    "referenci": [
                        {
                            "referenca": "1 Цар 16,4",
                            "meta_link": "Kniga9_1Car.xhtml#g16s4"
                        },
                        {
                            "referenca": "Мих 5,1",
                            "meta_link": "Kniga44_Mih.xhtml#g5s1"
                        },
                        {
                            "referenca": "Мт 2,1",
                            "meta_link": "Kniga51_Mt.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "тој човек излезе од градот Витлеем Јудејски, од Јудиното колено за да се насели како придојден каде што ќе најде погодно место, и, како што одеше по патот, дојде до Ефремовата Гора, до домот на Миха."
                },
                {
                    "r_br": "9",
                    "tekst": "И Миха го запраша: „Од каде доаѓаш?” А тој му одговори: „Јас сум левит од Витлеем Јудејски и одам да се населам, каде што ќе најдам погодно место.”"
                },
                {
                    "r_br": "10",
                    "tekst": "А Миха му рече: „Остани кај мене и биди ми отец и свештеник; ќе ти давам годишно по десет шекели сребро, потребната облека и исхрана.”",
                    "referenci": [
                        {
                            "referenca": "Суд 18,19",
                            "meta_link": "Kniga7_Sud.xhtml#g18s19"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Левитот се согласи да остане кај оној човек, и тоа момче му беше како син."
                },
                {
                    "r_br": "12",
                    "tekst": "Миха го посвети левитот, и тој момок му беше свештеник и живееше во домот на Миха.",
                    "referenci": [
                        {
                            "referenca": "Суд 18,4",
                            "meta_link": "Kniga7_Sud.xhtml#g18s4"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И Миха си рече: „Сега знам дека Господ ќе ми прави добро, зашто имам левит свештеник.”"
                }
            ],
            "r_br": "17"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Дановото племе го освојува Лаис",
                    "r_br": 1,
                    "tekst": "Во тие денови Израил немаше цар; и во тоа време, пак, Дановото племе си бараше дел, каде да се насели, зашто дотогаш не му беше паднал полн дел меѓу израилските племиња.",
                    "referenci": [
                        {
                            "referenca": "Суд 1,34",
                            "meta_link": "Kniga7_Sud.xhtml#g1s34"
                        },
                        {
                            "referenca": "Суд 17,6",
                            "meta_link": "Kniga7_Sud.xhtml#g17s6"
                        },
                        {
                            "referenca": "Ис.Н. 19,47",
                            "meta_link": "Kniga6_IsN.xhtml#g19s47"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И Дановите синови испратија од племето свое петмина храбри мажи, од Цора и од Ештаол, за да ја прегледаат земјата и да ја испитаат, и им рекоа:„Одете, проучете ја земјата!” Тие дојдоа во Ефремовата Планина, близу до домот на Миха, и таму ноќеваа.",
                    "referenci": [
                        {
                            "referenca": "Суд 17,1",
                            "meta_link": "Kniga7_Sud.xhtml#g17s1"
                        },
                        {
                            "referenca": "4 Мојс 13-14",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13"
                        },
                        {
                            "referenca": "5 Мојс 1,22-25",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s22"
                        },
                        {
                            "referenca": "Ис.Н. 2,1",
                            "meta_link": "Kniga6_IsN.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Откако влегоа во домот на Миха, тие го познаа гласот на младиот левит, влегоа таму и го прашаа: „Кој те доведе овде? Што правиш тука? Зошто си овде?”",
                    "referenci": [
                        {
                            "referenca": "Суд 17,7",
                            "meta_link": "Kniga7_Sud.xhtml#g17s7"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тој им одговори: „Така и така направи за мене Миха, ме најми, и јас сум му свештеник.”",
                    "referenci": [
                        {
                            "referenca": "Суд 17,12",
                            "meta_link": "Kniga7_Sud.xhtml#g17s12"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тие тогаш му рекоа: „Прашај Го Господ Бог за да знаеме, успешен ли ќе биде патот наш, по кој сме тргнале.”",
                    "referenci": [
                        {
                            "referenca": "Суд 20,18.23.27",
                            "meta_link": "Kniga7_Sud.xhtml#g20s18"
                        },
                        {
                            "referenca": "1 Мојс 25,22",
                            "meta_link": "Kniga1_1Mojs.xhtml#g25s22"
                        },
                        {
                            "referenca": "1 Цар 23,9-12",
                            "meta_link": "Kniga9_1Car.xhtml#g23s9"
                        },
                        {
                            "referenca": "2 Цар 5,19",
                            "meta_link": "Kniga10_2Car.xhtml#g5s19"
                        },
                        {
                            "referenca": "4 Цар 1,2",
                            "meta_link": "Kniga12_4Car.xhtml#g1s2"
                        },
                        {
                            "referenca": "4 Цар 8,8",
                            "meta_link": "Kniga12_4Car.xhtml#g8s8"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Свештеникот им рече: „Одете со мир; пред Господ е патот ваш, по кој сте тргнале.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 4,18",
                            "meta_link": "Kniga2_2Mojs.xhtml#g4s18"
                        },
                        {
                            "referenca": "1 Цар 1,17",
                            "meta_link": "Kniga9_1Car.xhtml#g1s17"
                        },
                        {
                            "referenca": "Лк 7,50",
                            "meta_link": "Kniga53_Lk.xhtml#g7s50"
                        },
                        {
                            "referenca": "Лк 8,48",
                            "meta_link": "Kniga53_Lk.xhtml#g8s48"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И петмината мажи тргнаа, и дојдоа во Лаис, и видоа дека тамошниот народ живее спокојно, според обичајот на сидонците, дека е тих и безгрижен, и дека нема во оваа земја, кој да онеправда во нешто, или да има власт: тој народ живееше далеку од сидонците и со никого немаа никаква работа."
                },
                {
                    "r_br": "8",
                    "tekst": "И кога се вратија кај браќата свои во Цора и Ештаол, и браќата нивни ги запрашаа: „Што направивте?”"
                },
                {
                    "r_br": "9",
                    "tekst": "Тие одговорија: „Станете да одиме против нив; ние ја видовме земјата, таа е многу убава. Што, вие се двоумите? Не задржувајте се и тргнете да ја завладееме таа земја;",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 18,3",
                            "meta_link": "Kniga6_IsN.xhtml#g18s3"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "а кога ќе тргнете, ќе дојдете кај еден народ безгрижен, и таа земја е широка; Бог ја предава во ваши раце; местото е такво што нема скудности во нешто што дава земјата.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 8,9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g8s9"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И тргнаа оттаму, од Цора и од Ештаол, шестотини мажи од Дановото племе вооружени."
                },
                {
                    "r_br": "12",
                    "tekst": "Тие тргнаа и поставија логор во Кирјат-Јарим, во Јудеја. Затоа и до денес она место го нарекуваат Данов логор. Тој е од онаа страна на КирјатЈарим."
                },
                {
                    "r_br": "13",
                    "tekst": "Оттука тие тргнаа кон Ефремовата Планина и дојдоа кај домот на Миха.",
                    "referenci": [
                        {
                            "referenca": "Суд 17,1",
                            "meta_link": "Kniga7_Sud.xhtml#g17s1"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И петмината мажи што беа оделе да ја прегледаат земјата докај Лаис, им рекоа на браќата свои: „И дали знаете дека во еден од тие домови има ефод, серафим, идол и излеана статуа? И така, помислете што да се прави.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 25,17",
                            "meta_link": "Kniga9_1Car.xhtml#g25s17"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И навратија таму и влегоа во домот на младиот левит, во домот на Миха, и го поздравија."
                },
                {
                    "r_br": "16",
                    "tekst": "А шестотините Данови синови, вооружени, стоеја кај вратата."
                },
                {
                    "r_br": "17",
                    "tekst": "Петмината, пак, мажи што беа оделе да ја обиколат земјата, отидоа, влегоа таму, го зедоа идолот и ефодот, серафимот и излеаната статуа. А свештеникот стоеше кај вратите со шестотините души, вооружени.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s19"
                        },
                        {
                            "referenca": "Мих 5,13",
                            "meta_link": "Kniga44_Mih.xhtml#g5s13"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Кога влегоа во домот на Миха и го зедоа идолот, ефодот, серафимот и излеаната статуа, свештеникот им рече:„Што правите?”"
                },
                {
                    "r_br": "19",
                    "tekst": "Тие му одговорија: „Молчи, стави ја раката на устата своја и оди со нас и биди ни отец и свештеник; подобро ли ти е да бидеш свештеник во домот на еден човек, отколку да бидеш свештеник во Израилево племе и род?”",
                    "referenci": [
                        {
                            "referenca": "Суд 17,10",
                            "meta_link": "Kniga7_Sud.xhtml#g17s10"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Свештеникот се зарадува, го зеде ефодот, серафимот и идолот (и излеаната статуа), и тргна со народот."
                },
                {
                    "r_br": "21",
                    "tekst": "Тие свртеа и тргнаа, и ги испратија напред децата, добитокот и тешките предмети."
                },
                {
                    "r_br": "22",
                    "tekst": "Кога се оддалечија од домот на Миха, (Миха и) жителите од домовите, соседи на Миховиот дом, се собраа и се втурнаа по Дановите синови",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,23",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s23"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "и викаа по Дановите синови. Дановите синови се свртеа и му рекоа на Миха: „Што ти е, што викаш толку?”"
                },
                {
                    "r_br": "24",
                    "tekst": "Миха одговори: „Ми ги зедовте боговите што бев ги направил, и свештеникот, и си заминавте. Што ми остана уште, па велите: што ти е?”"
                },
                {
                    "r_br": "25",
                    "tekst": "А Дановите синови му рекоа: „Да не се чуе гласот твој повеќе, инаку, некој од нас, ако се налути, ќе те нападне, и ти ќе си ја загубиш душата своја и челадта своја.”"
                },
                {
                    "r_br": "26",
                    "tekst": "И Дановите синови тргнаа по патот; а Миха, откако виде дека се тие посилни од него, си тргна назад и се врати во домот свој."
                },
                {
                    "podnaslov": "Градот Дан и неговото светилиште",
                    "r_br": "27",
                    "tekst": "А тие откако го зедоа она што го беше направил Миха, и свештеникот, кој беше со него, отидоа во Лаис против спокојниот и безгрижен народ, и го поразија со меч, а градот го изгореа со оган.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 19,47",
                            "meta_link": "Kniga6_IsN.xhtml#g19s47"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Немаше кој да помогне, зашто тој беше оддалечен од Сидон и со никого немаше работа. Тој град се наоѓаше во долината што е близу до Бет-Рехов. И изградија одново град и се населија во него."
                },
                {
                    "r_br": "29",
                    "tekst": "Тие го нарекоа градот со името Дан, според името на нивниот предок Дан, Израилевиот син; а порано тој град се викаше Лаис.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 19,47",
                            "meta_link": "Kniga6_IsN.xhtml#g19s47"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "И Дановите синови си поставија идол; Јонатан, пак, синот на Гершом, Манасиев син, тој и синовите негови, беа свештеници во Дановото племе сѐ до денот, кога жителите на онаа земја се преселија;"
                },
                {
                    "r_br": "31",
                    "tekst": "и си имаа идол што беше направен од Миха, за сето време, додека домот Божји се наоѓаше во Силом.",
                    "referenci": [
                        {
                            "referenca": "Суд 21,19",
                            "meta_link": "Kniga7_Sud.xhtml#g21s19"
                        },
                        {
                            "referenca": "Ис.Н. 18,1.8",
                            "meta_link": "Kniga6_IsN.xhtml#g18s1"
                        },
                        {
                            "referenca": "1 Цар 1,3.9.24",
                            "meta_link": "Kniga9_1Car.xhtml#g1s3"
                        },
                        {
                            "referenca": "Ер 7,12",
                            "meta_link": "Kniga33_Er.xhtml#g7s12"
                        }
                    ]
                }
            ],
            "r_br": "18"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Престапот на Венијаминците од Гива",
                    "r_br": 1,
                    "tekst": "Во она време, кога Израил немаше цар, имаше еден левит, кој како придојден живееше во Ефремовата Планина. Тој си зеде наложница од Витлеем Јудејски. 2 Но наложницата негова се скара со него и си отиде во домот на татко ѝ, во Витлеем Јудејски, и остана таму четири месеци.",
                    "referenci": [
                        {
                            "referenca": "Рута 1,1",
                            "meta_link": "Kniga8_Ruta.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Мажот ѝ тргна да оди кај неа за да ја замоли и да ја врати назад. Со него беше слугата негов и две магариња. Таа го воведе во татковиот дом."
                },
                {
                    "r_br": "4",
                    "tekst": "Тестот негов, таткото на таа млада жена, откако го виде, го пресретна радосно и го задржа. И тој престојуваше кај него три дни: јадеа, пиеја и ноќеваа таму.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 32,6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g32s6"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "На четвртиот ден станаа рано, стана и тој за да си оди. И таткото на младата жена му рече на зетот свој: „Поткрепи го срцето свое со залак леб, и потоа ќе тргнете.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,54-59",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s54"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тие останаа, и двајцата заедно јадеа и пиеја. И таткото на таа млада жена му рече на тој човек: „Остани уште една ноќ, и развесели се!”",
                    "referenci": [
                        {
                            "referenca": "Суд 16,25",
                            "meta_link": "Kniga7_Sud.xhtml#g16s25"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Човекот беше станал за да си оди, но тестот го наговори и тој пак ноќеваше таму."
                },
                {
                    "r_br": "8",
                    "tekst": "На петтиот ден изутрината тој стана за да си оди. А таткото на младата жена рече: „Поткрепи си го срцето свое (со леб), и почекајте, додека да измине денот.” И јадеа двајцата (и пиеја)."
                },
                {
                    "r_br": "9",
                    "tekst": "И стана човекот да си оди, со наложницата негова и неговиот слуга. И тестот негов, таткото на младата жена, му рече: „Еве, почна да се стемнува, ноќевајте, ве молам, денот е на свршување, ноќевај тука, развесели се; утре рано ќе тргнете на пат, и ќе си одиш во домот свој!”"
                },
                {
                    "r_br": "10",
                    "tekst": "Но мажот не се согласи да ноќева, стана и тргна; и наближи до Јевус, кој е сега Ерусалим, со двете натоварени магариња и наложницата со него.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 15,8",
                            "meta_link": "Kniga6_IsN.xhtml#g15s8"
                        },
                        {
                            "referenca": "Ис.Н. 18,16.28",
                            "meta_link": "Kniga6_IsN.xhtml#g18s16"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Кога беа близу до Јевус, денот веќе беше изминал. И слугата му рече на господарот свој: „Да навратиме во овој јевусиски град и да ноќеваме во него.”"
                },
                {
                    "r_br": "12",
                    "tekst": "Господарот му одговори: „Не, нема да одиме во град на туѓинци, кои не се од синовите Израилеви, а ќе појдеме во Гива.”"
                },
                {
                    "r_br": "13",
                    "tekst": "И му рече на слугата свој: „Оди да стигнеме до едно од местата на Гива и ќе ноќеваме во Гива или во Рама.”"
                },
                {
                    "r_br": "14",
                    "tekst": "Па тргнаа, и одеа, а сонцето зајде близу до Гива Венијаминова."
                },
                {
                    "r_br": "15",
                    "tekst": "И тие навратија таму, за да одат да ноќеваат во Гива. Откако влезе, тој седна на градскиот плоштад, но никој не ги покани во домот свој да ноќеваат.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 19,2",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19s2"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И ете, еден старец се враќаше вечерта од полска работа; тој беше родум од Ефремовата Планина и живееше како придојден во Гива. Жителите, пак, од тоа место беа Венијаминови синови.",
                    "referenci": [
                        {
                            "referenca": "Ос 9,9",
                            "meta_link": "Kniga39_Os.xhtml#g9s9"
                        },
                        {
                            "referenca": "Ос 10,9",
                            "meta_link": "Kniga39_Os.xhtml#g10s9"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Кога ги крена очите, тој виде на градскиот плоштад патник. И старецот запраша: „Каде одиш и од каде доаѓаш?”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 29,4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g29s4"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тој му одговори: „Од Витлеем Јудејски одиме во Ефремовата Планина, од каде што сум јас; отидов во Витлеем Јудејски, а сега одам кон домот свој; и никој не ме поканува во својот дом;"
                },
                {
                    "r_br": "19",
                    "tekst": "си имаме и слама и храна за своите магариња; исто така има и леб и вино за мене и за мојата жена и за овој човек, кој ме придружува мене, твојот слуга; од ништо немаме потреба.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 14,18",
                            "meta_link": "Kniga1_1Mojs.xhtml#g14s18"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Старецот му рече: „Биди спокоен; каква потреба и да имаш, јас ќе се погрижам, само на улица не ноќевај.”"
                },
                {
                    "r_br": "21",
                    "tekst": "И го одведе во домот свој и им даде храна на магарињата негови, а самите тие си ги измија нозете, јадеа и пиеја.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 18,4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g18s4"
                        },
                        {
                            "referenca": "1 Мојс 19,2",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19s2"
                        },
                        {
                            "referenca": "1 Мојс 24,32",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s32"
                        },
                        {
                            "referenca": "1 Мојс 43,24",
                            "meta_link": "Kniga1_1Mojs.xhtml#g43s24"
                        },
                        {
                            "referenca": "Лк 7,44",
                            "meta_link": "Kniga53_Lk.xhtml#g7s44"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Додека се веселеа, ете, градските жители, развратници, ја опколија куќата, зачукаа на вратата и му говореа на старецот, стопанот на куќата: „Изведи го човекот, кој влезе во куќата твоја за да имаме однос со него.”",
                    "referenci": [
                        {
                            "referenca": "Суд 16,25",
                            "meta_link": "Kniga7_Sud.xhtml#g16s25"
                        },
                        {
                            "referenca": "Суд 20,5",
                            "meta_link": "Kniga7_Sud.xhtml#g20s5"
                        },
                        {
                            "referenca": "1 Мојс 19,4-5",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19s4"
                        },
                        {
                            "referenca": "5 Мојс 13,14",
                            "meta_link": "Kniga5_5Mojs.xhtml#g13s14"
                        },
                        {
                            "referenca": "Рим 1,26-27",
                            "meta_link": "Kniga56_Rim.xhtml#g1s26"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Стопанот на куќата излезе пред нив и им рече: „Не, браќа мои, не правете зло, кога тој човек влегол во куќата моја, не правете го тоа безумие;",
                    "referenci": [
                        {
                            "referenca": "Суд 20,6",
                            "meta_link": "Kniga7_Sud.xhtml#g20s6"
                        },
                        {
                            "referenca": "1 Мојс 19,6-8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19s6"
                        },
                        {
                            "referenca": "1 Мојс 34,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g34s7"
                        },
                        {
                            "referenca": "3 Мојс 19,29",
                            "meta_link": "Kniga3_3Mojs.xhtml#g19s29"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "еве, јас имам ќерка девица, а тој има наложница, ќе ги изведам, осрамете ги и правете со нив, сѐ што ви е мило; а со тој човек не правете го тоа безумие.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 19,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g19s8"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Но тие не сакаа да го слушаат. Тогаш мажот ја зеде својата наложница и ја изведе кај нив на улица. Тие ја познаа и ја злоставуваа цела ноќ до утрината. И ја пуштија во зората.",
                    "referenci": [
                        {
                            "referenca": "Суд 20,5",
                            "meta_link": "Kniga7_Sud.xhtml#g20s5"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "И во зората дојде жената, падна пред куќната врата на човекот, кај кого беше господарот нејзин, и лежеше до осамнување."
                },
                {
                    "r_br": "27",
                    "tekst": "Господарот нејзин стана утрината, ја отвори куќната врата и излезе за да тргне на пат; и ете, наложницата негова лежи пред куќната врата, со рацете на прагот."
                },
                {
                    "r_br": "28",
                    "tekst": "Тој ѝ рече: „Стани, ќе одиме!” Но одговор немаше (зашто таа беше мртва). Тој ја стави на магарето, стана и замина за местото свое."
                },
                {
                    "r_br": "29",
                    "tekst": "Кога дојде во домот свој, зеде нож, ја фати својата наложница, ја пресече по деловите на телото нејзино на дванаесет делови и ги испрати по сите краеви на Израил.",
                    "referenci": [
                        {
                            "referenca": "Суд 20,6",
                            "meta_link": "Kniga7_Sud.xhtml#g20s6"
                        },
                        {
                            "referenca": "1 Цар 11,7",
                            "meta_link": "Kniga9_1Car.xhtml#g11s7"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Секој што го виде тоа велеше:„Вакво нешто не се случило и не се видело од денот, кога Израилевите синови излегоа од египетската земја до денес.” (И им рече на луѓето што ги испрати: „Така зборувајте по сиот Израил: Дали се случило или сте виделе вакво нешто досега?”) „Затоа размислете за тоа, посоветувајте се и кажете!”",
                    "referenci": [
                        {
                            "referenca": "Суд 20,7",
                            "meta_link": "Kniga7_Sud.xhtml#g20s7"
                        }
                    ]
                }
            ],
            "r_br": "19"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Во одмаздувачка војна против Венијаминците",
                    "r_br": 1,
                    "tekst": "Тогаш излегоа сите синови Израилеви, и се собра целата заедница како еден човек од Дан до Вирсавија и од Галаадската земја пред Господ во Мицпа.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 3,20",
                            "meta_link": "Kniga9_1Car.xhtml#g3s20"
                        },
                        {
                            "referenca": "2 Цар 3,10",
                            "meta_link": "Kniga10_2Car.xhtml#g3s10"
                        },
                        {
                            "referenca": "2 Цар 17,11",
                            "meta_link": "Kniga10_2Car.xhtml#g17s11"
                        },
                        {
                            "referenca": "2 Цар 24,15",
                            "meta_link": "Kniga10_2Car.xhtml#g24s15"
                        },
                        {
                            "referenca": "2 Лет 30,5",
                            "meta_link": "Kniga14_2Let.xhtml#g30s5"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Се собраа старешините на сиот народ, сите племиња Израилеви, во собранието на народот Божји, – четиристотини илјади пешаци мечоносци."
                },
                {
                    "r_br": "3",
                    "tekst": "А Венијаминовите синови слушнаа дека синовите Израилеви дошле во Мицпа. И Израилевите синови запрашаа: „Кажете, како станало тоа зло?”"
                },
                {
                    "r_br": "4",
                    "tekst": "Левитот, мажот на убиената жена, одговори и рече: „Дојдов со својата наложница да ноќевам во Гива Венијаминова;"
                },
                {
                    "r_br": "5",
                    "tekst": "и се кренаа против мене жителите на Гива и преку ноќта ја опколија заради мене куќата; мене сакаа да ме убијат, а мојата наложница ја силуваа, така што таа умре;",
                    "referenci": [
                        {
                            "referenca": "Суд 19,22",
                            "meta_link": "Kniga7_Sud.xhtml#g19s22"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "јас ја зедов наложницата своја, на парчиња ја исеков и ја испратив во сите краеви на наследството Израилево, бидејќи тие извршија незаконито и срамно дело во Израил;",
                    "referenci": [
                        {
                            "referenca": "Суд 19,23.29",
                            "meta_link": "Kniga7_Sud.xhtml#g19s23"
                        },
                        {
                            "referenca": "5 Мојс 22,21",
                            "meta_link": "Kniga5_5Mojs.xhtml#g22s21"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "ете, сите вие, синови Израилеви, разгледајте го тоа дело и решете тука.”",
                    "referenci": [
                        {
                            "referenca": "Суд 19,30",
                            "meta_link": "Kniga7_Sud.xhtml#g19s30"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И се крена сиот народ како еден човек и рече: „Никој нема да отиде во шаторот свој и никој нема да се врати во домот свој."
                },
                {
                    "r_br": "9",
                    "tekst": "А еве што ќе направиме сега со Гива: да фрлиме ждрепка"
                },
                {
                    "r_br": "10",
                    "tekst": "и ќе избереме по десет мажи на сто од сите Израилеви племиња, по сто на илјада и по илјада на десет илјади за да донесат храна за народот, кој ќе тргне против Гива Венијаминова, за да ја казни за срамот што го изврши против Израил.”"
                },
                {
                    "r_br": "11",
                    "tekst": "И сите Израилци се собраа против градот еднодушно, како еден човек."
                },
                {
                    "r_br": "12",
                    "tekst": "И Израилевите племиња испратија луѓе да му кажат по целото Венијаминово племе: „Каква гнасотија е извршена кај вас!",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 13,14",
                            "meta_link": "Kniga5_5Mojs.xhtml#g13s14"
                        },
                        {
                            "referenca": "1 Кор 3,15",
                            "meta_link": "Kniga57_1Kor.xhtml#g3s15"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "А сега, предајте ги тие развратници што се во Гива; ние ќе ги убиеме и ќе го искорениме злото од Израил.” Но синовите Венијаминови не сакаа да го послушаат гласот на браќата свои, синовите Израилеви.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 13,6",
                            "meta_link": "Kniga5_5Mojs.xhtml#g13s6"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И синовите Венијаминови од градовите се собраа во Гива, за да тргнат во војна против синовите Израилеви."
                },
                {
                    "r_br": "15",
                    "tekst": "А во оној ден Венијаминовите синови што се беа собрале од градовите свои, се изброија дваесет и шест илјади мажи мечоносци; освен тоа од жителите на Гива имаше одбрани на број седумстотини."
                },
                {
                    "r_br": "16",
                    "tekst": "Во сиот тој народ имаше седумстотини меѓу одбраните мажи, кои беа леваци, и сите тие фрлаа камења со праќи, без да погрешат.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,15",
                            "meta_link": "Kniga7_Sud.xhtml#g3s15"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "А Израилците, без Венијаминовите синови, броеја четиристотини илјади души мечоносци; сите тие беа способни за војна."
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш Израилевите синови станаа и отидоа во Божјиот дом и Го запрашаа Бога: „Кој од нас прв ќе тргне во бој против синовите Венијаминови?” И Господ одговори: „Јуда прв нека оди.”",
                    "referenci": [
                        {
                            "referenca": "Суд 1,1",
                            "meta_link": "Kniga7_Sud.xhtml#g1s1"
                        },
                        {
                            "referenca": "Суд 20,27",
                            "meta_link": "Kniga7_Sud.xhtml#g20s27"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Утрината станаа синовите Израилеви и се распоредија на табори пред Гива;"
                },
                {
                    "r_br": "20",
                    "tekst": "и излегоа Израилците за борба против Венијамин и се наредија синовите Израилеви во бојни редови близу до Гива."
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш излегоа од Гива и синовите Венијаминови и во тој ден убија дваесет и две илјади Израилци."
                },
                {
                    "r_br": "22",
                    "tekst": "Но, народот израилски се созеде и пак се нареди за борба на истото место, каде што беше претходниот ден."
                },
                {
                    "r_br": "23",
                    "tekst": "И отидоа синовите Израилеви пред Господ и плачеа до вечерта, па Го прашаа Господа: „Да влеземе ли пак во борба со синовите на нашиот брат Венијамин?” Господ им рече: „Одете против него!”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 11,4",
                            "meta_link": "Kniga4_4Mojs.xhtml#g11s4"
                        },
                        {
                            "referenca": "4 Мојс 14,1",
                            "meta_link": "Kniga4_4Mojs.xhtml#g14s1"
                        },
                        {
                            "referenca": "4 Мојс 2,4",
                            "meta_link": "Kniga4_4Mojs.xhtml#g2s4"
                        },
                        {
                            "referenca": "4 Мојс 21,2",
                            "meta_link": "Kniga4_4Mojs.xhtml#g21s2"
                        },
                        {
                            "referenca": "1 Цар 11,4",
                            "meta_link": "Kniga9_1Car.xhtml#g11s4"
                        },
                        {
                            "referenca": "1 Езд 10,1",
                            "meta_link": "Kniga15_1Ezd.xhtml#g10s1"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "И вториот ден Израилевите синови пак настапија против синовите на Венијамин."
                },
                {
                    "r_br": "25",
                    "tekst": "Во тој ден излезе и Венијамин од Гива и беа убиени од синовите Израилеви уште осумнаесет илјади души мечоносци."
                },
                {
                    "r_br": "26",
                    "tekst": "Тогаш сите Израилеви синови и сиот народ тргнаа и дојдоа во Божјиот дом, па седеа таму и плачеа пред Господ, постеа целиот ден до вечерта и Му принесоа на Бога сепаленици и жртви за мир.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 7,6",
                            "meta_link": "Kniga9_1Car.xhtml#g7s6"
                        },
                        {
                            "referenca": "2 Цар 12,16",
                            "meta_link": "Kniga10_2Car.xhtml#g12s16"
                        },
                        {
                            "referenca": "Ис 3,25",
                            "meta_link": "Kniga32_Is.xhtml#g3s25"
                        },
                        {
                            "referenca": "Ис 47,1",
                            "meta_link": "Kniga32_Is.xhtml#g47s1"
                        },
                        {
                            "referenca": "Пс 136,1",
                            "meta_link": "Kniga25_Ps.xhtml#g136s1"
                        },
                        {
                            "referenca": "Јов 2,13",
                            "meta_link": "Kniga26_Jov.xhtml#g2s13"
                        },
                        {
                            "referenca": "1 Езд 9,3",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s3"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "И Го прашаа синовите Израилеви Господа, – во тоа време ковчегот на заветот беше таму, – ",
                    "referenci": [
                        {
                            "referenca": "Суд 18,5",
                            "meta_link": "Kniga7_Sud.xhtml#g18s5"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "и Финес, синот Елеазаров, син Аронов, стоеше пред него: „Дали да излеземе пак против нашиот брат Венијамин или не?” Господ им рече: „Одете! Утре ќе го предадам во вашите раце.”"
                },
                {
                    "r_br": "29",
                    "tekst": "Тогаш Израил постави заседа околу Гива.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,4",
                            "meta_link": "Kniga7_Sud.xhtml#g8s4"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "На третиот ден излегоа синовите Израилеви против синовите на Венијамин, па, како и порано, се наредија за борба против Гива."
                },
                {
                    "r_br": "31",
                    "tekst": "Венијаминовите синови излегоа против народот и се оддалечија од градот, и почнаа, како порано, да убиваат од народот по патиштата, од кои еден води за Ветил, а друг во Гива, преку полето, и убија до триесет души Израилци.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,6.16",
                            "meta_link": "Kniga6_IsN.xhtml#g8s6"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "И Венијаминовите синови си рекоа:„Тие паѓаат пред нас како порано.” А Израилевите синови си рекоа: „Да бегаме од нив и да ги одвлечеме од градот на патот.” (Така и направија)."
                },
                {
                    "r_br": "33",
                    "tekst": "Тогаш сите Израилци станаа од местото свое и се наредија во Ваал-Тамар. А Израилевата заседа се спушти од местото свое од западната страна на Гива.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,19",
                            "meta_link": "Kniga7_Sud.xhtml#g8s19"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "И се собраа против Гива десет илјади души одбрани од сиот Израил, и почна жестока борба. Но Венијаминовите синови не знаеја дека ќе ги снајде зло,"
                },
                {
                    "r_br": "35",
                    "tekst": "и Господ го разби Венијамин пред Израил, и Израилците кутнаа во тој ден од синовите Венијаминови дваесет и пет илјади и сто души вооружени со мечеви."
                },
                {
                    "r_br": "36",
                    "tekst": "Кога Венијаминовите синови помислија дека се совладани од Израилците, кои им направија место, бидејќи Израилците се надеваа на заседата, што ја беа поставиле близу до Гива,"
                },
                {
                    "r_br": "37",
                    "tekst": "заседата побрза и се спушти кон Гива, – влезе и го порази со меч целиот град.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,19",
                            "meta_link": "Kniga7_Sud.xhtml#g8s19"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "Израилците си беа договориле знак со заседата, да нападнат, кога ќе се крене дим од градот.",
                    "referenci": [
                        {
                            "referenca": "Суд 8,20",
                            "meta_link": "Kniga7_Sud.xhtml#g8s20"
                        },
                        {
                            "referenca": "Ис.Н. 8,4-8",
                            "meta_link": "Kniga6_IsN.xhtml#g8s4"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "И така, кога Израилците отстапија од местото на борбата, и Венијамин почна да поразува и кутна до триесет души Израилци, велејќи: „Пак паѓаат пред нас, како и во поранешните судири”,"
                },
                {
                    "r_br": "40",
                    "tekst": "тогаш почна да се издига од градот дим како столб. Венијамин погледна назад, и ете, од целиот град излегува дим кон небото.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 8,20",
                            "meta_link": "Kniga6_IsN.xhtml#g8s20"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "И Израилците се вратија, а Венијамин се уплаши, бидејќи виде дека го снашло зло."
                },
                {
                    "r_br": "42",
                    "tekst": "И избегаа синовите Венијаминови од Израилците по патот кон пустината, но беа следени со колеж, и оние што излегуваа од градовите, таму ги убиваа;"
                },
                {
                    "r_br": "43",
                    "tekst": "го опколија Венијамин и го гонеа без почивка и го поразуваа до самата источна страна на Гева."
                },
                {
                    "r_br": "44",
                    "tekst": "И од синовите Венијаминови паднаа осумнаесет илјади души, силни мажи."
                },
                {
                    "r_br": "45",
                    "tekst": "А од другите што се свртеа и се спуштија спрема пустината, кон карпата Римон, насобраа пет илјади и ги гонеа дури до Гидом, и од нив убија две илјади души."
                },
                {
                    "r_br": "46",
                    "tekst": "Сите, пак, Венијаминови синови, паднати тој ден, беа дваесет и пет илјади души, вооружени со мечеви, сите беа силни мажи."
                },
                {
                    "r_br": "47",
                    "tekst": "Другите се свртеа и избегаа во пустината, накај карпата Римон, шестотини души и таму останаа четири месеци."
                },
                {
                    "r_br": "48",
                    "tekst": "А Израилците се вратија кај синовите Венијаминови и ги поразија со меч, и луѓето од градот, и добитокот, и сѐ што имаше (во сите градови), и со оган ги изгореа сите градови што се наоѓаа по патот."
                }
            ],
            "r_br": "20"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Венијаминовото племе повторно се издига",
                    "r_br": 1,
                    "tekst": "И се заколнаа Израилците во Мицпа, велејќи: „Никој од нас да не ја дава ќерка си на Венијаминовите синови за жена!”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 9,18",
                            "meta_link": "Kniga6_IsN.xhtml#g9s18"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И народот дојде во Божјиот дом, седеа таму до вечерта пред Бога, кренаа голем писок, силно плачеа",
                    "referenci": [
                        {
                            "referenca": "Суд 20,23",
                            "meta_link": "Kniga7_Sud.xhtml#g20s23"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "и велеа: „Господи, Боже Израилев, зошто се случи ова во Израил, па сега изчезна едно племе во Израил.”"
                },
                {
                    "r_br": "4",
                    "tekst": "На другиот ден народот порани, и подигна таму жртвеник и принесоа жртви сепаленици, и жртви за мир.",
                    "referenci": [
                        {
                            "referenca": "Суд 20,26",
                            "meta_link": "Kniga7_Sud.xhtml#g20s26"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И рекоа синовите Израилеви: „Кој уште од сите Израилеви племиња не дошол на собранието пред Господ?” Зашто голема клетва беше изречена пред оние што не беа дошле пред Господ во Мицпа, и беше речено, дека тие ќе бидат предадени на смрт."
                },
                {
                    "r_br": "6",
                    "tekst": "И синовите Израилеви се смилија над братот свој Венијамин и рекоа:„Денес се истреби едно племе од Израил;"
                },
                {
                    "r_br": "7",
                    "tekst": "што да направиме за жени на останатите од нив, кога се заколнавме во Господ дека нема да им ги даваме ќерките свои за жени?”",
                    "referenci": [
                        {
                            "referenca": "Суд 9,18",
                            "meta_link": "Kniga7_Sud.xhtml#g9s18"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И рекоа: „Има ли некое од племињата Израилеви, кое не е дојдено пред Господ во Мицпа?” И се покажа дека од Јавеш Галаадски никој не дошол на собранието пред Господ."
                },
                {
                    "r_br": "9",
                    "tekst": "Го прегледаа народот, и ете, немаше ни еден од жителите на Јавеш Галаадски."
                },
                {
                    "r_br": "10",
                    "tekst": "И општеството испрати таму дванаесет илјади души, и им дадоа заповед, велејќи: „Одете и поразете ги со меч жителите на Јавеш Галаадски, и жените и децата;"
                },
                {
                    "r_br": "11",
                    "tekst": "и еве што ќе направите: ‚Секој маж и секоја жена што познава машко легло, убијте ги, (а момите оставете ги живи.’” Така и направија.)",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 31,17-18",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s17"
                        },
                        {
                            "referenca": "5 Мојс 20,10,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g20s10"
                        },
                        {
                            "referenca": "5 Мојс 21,1014",
                            "meta_link": "Kniga5_5Mojs.xhtml#g21s1014"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И најдоа меѓу жителите на Јавеш Галаадски четиристотини моми што не познале машко легло, и ги доведоа во логорот при Силом, кој е во хананската земја."
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш целото општество испрати луѓе да разговараат со синовите Венијаминови, кои беа кај карпата Римон, и им објавија мир.",
                    "referenci": [
                        {
                            "referenca": "Суд 20,45-47",
                            "meta_link": "Kniga7_Sud.xhtml#g20s45"
                        },
                        {
                            "referenca": "5 Мојс 2,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s26"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И така Венијаминовите синови се вратија и им дадоа жени што беа останале живи од жените на Јавеш Галаадски; но излезе дека тие не стасуваат."
                },
                {
                    "r_br": "15",
                    "tekst": "А на народот, пак, му беше жал за Венијамин, поради тоа што Господ не ја зачува целината на Израилевите племиња."
                },
                {
                    "r_br": "16",
                    "tekst": "И си рекоа старешините народни:„Што да направиме за жени на другите синови, бидејќи жените кај Венијамин се убиени?”"
                },
                {
                    "r_br": "17",
                    "tekst": "И рекоа: „Наследството на Венијамин нека остане, за да не се сотре едно племе од Израил."
                },
                {
                    "r_br": "18",
                    "tekst": "Но ние не можеме да им дадеме жени од нашите ќерки, зашто синовите Израилеви се заколнаа, велејќи: ‚Проклет да биде оној што ќе му даде жена на Венијамин!’”",
                    "referenci": [
                        {
                            "referenca": "Суд 21,1",
                            "meta_link": "Kniga7_Sud.xhtml#g21s1"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И рекоа: „Ете, секоја година е празник Господов во Силом, на север од Ветол и на исток од патот, кој води од Ветил за Сихем, и на југ од Левона.”",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 18,1",
                            "meta_link": "Kniga6_IsN.xhtml#g18s1"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И им заповедаа на синовите Венијаминови, велејќи: „Одете и сокријте се во лозјата,"
                },
                {
                    "r_br": "21",
                    "tekst": "и гледајте, кога ќе излезат момите од Силом да играат оро, излезете од лозјата и грабнете си секој жена за себе од тие моми, па одете си во земјата Венијаминова;"
                },
                {
                    "r_br": "22",
                    "tekst": "а кога ќе дојдат татковците, или браќата нивни да се поплачат кај нас, ние ќе им речеме: ‚Простете ни за нив, бидејќи ние не зедовме за секого од нив жена во време на војната, и вие не им дадовте; сега вие сте виновни.’”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 34,5-31",
                            "meta_link": "Kniga1_1Mojs.xhtml#g34s5"
                        },
                        {
                            "referenca": "2 Цар 13,20-29",
                            "meta_link": "Kniga10_2Car.xhtml#g13s20"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Така и направија синовите Венијаминови, и зедоа според бројот свој жени од оние што беа во орото и кои ги одзедоа, па тргнаа и се вратија во делот свој, и изградија градови и заживеа во нив."
                },
                {
                    "r_br": "24",
                    "tekst": "Во исто време Израилците се разотидоа оттаму. секој според родот свој и според племето свое, отиде во делот свој."
                },
                {
                    "r_br": "25",
                    "tekst": "Во тие денови Израил немаше цар: секој го правеше она што му се чинеше дека е добро.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s8"
                        }
                    ]
                }
            ],
            "r_br": "21"
        }
    ],
    "kratko_ime": "Судии",
    "celo_ime": "Судии Израилеви",
    "kratenka": "Суд",
    "naslov": "СУДИИ ИЗРАИЛЕВИ",
    "meta_fajl": "Kniga7_Sud"
}