{
    "voved": [
        "Книгата Товит е расказ за едно семејство. Покажува големи сличности со книгата Битие и со расказот за Ахијахар, познат во источната мудросна книжевност (сп.1,22;2,10;11,18;14,10). Товит е побожен и богобојазлив Јудеец од Ниневија. Со голема подготвеност извршува милосрдни дела. Тој ослепува. Неговиот роднина во Екбатана има ќерка Сара, која ја опседнал сатаната; сатаната ги убива сите нејзини мажи. И Товит и Сара се молат за смрт. Бог го испраќа Својот гласник Рафаил, кој им приредил голема радост и утеха. Рафаил го упатил Товитовиот син Товија како да му го врати видот на својот татко и да ја ослободи Сара од сатаната. Откако успеал да ги направи и двете работи, тој се оженил со Сара. Книгата сака да ни покаже дека Бог управува не само со големите историски збиднувања, туку и со поединечни семејства, и дека изобилно ги наградува доброчинствата и милостината. Напишана е во 3 в. пр. Христос.",
        "Стилот и начинот на изразување говорат дека се работи за семитски писател. Делумно таа е напишана на еврејски или уште поверојатно, на арамејски јазик (Ероним уште во 4 век користел за својот превод арамејска предлошка), но до нас таа стигнала само во грчки превод и тоа во неколку рецензии."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Книга за расказите на Товит, син на Товиел, син на Ананиил, син на Адуил, син Гаваилов, потомок на Асиил од племето Нефталимово,"
                },
                {
                    "r_br": "2",
                    "tekst": "кој во деновите на асирскиот цар Саламансар беше заробен во Тишбе, кој се наоѓа десно од Кидиј Нефталимов, во Галилеја, над Асир."
                },
                {
                    "podnaslov": "Побожниот лик на Товит",
                    "r_br": "3",
                    "tekst": "Јас, Товит, во текот на целиот мој живот одев по патот на вистината и правдата. И им правев многу добрини на моите браќа и на мојот народ, кој дојде заедно со мене во Асирската земја, во Ниневија.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,7-11",
                            "meta_link": "Kniga19_Tov.xhtml#g4s7"
                        },
                        {
                            "referenca": "Тов 12,8-9",
                            "meta_link": "Kniga19_Tov.xhtml#g12s8"
                        },
                        {
                            "referenca": "5 Мојс 10,12",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s12"
                        },
                        {
                            "referenca": "5 Мојс 19,9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g19s9"
                        },
                        {
                            "referenca": "Јона 1,2",
                            "meta_link": "Kniga43_Jona.xhtml#g1s2"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Додека живеев во мојата земја, во земјата Израилева, уште како момче, тогаш целото колено на мојот предок Нефталим го напушти домот Давидов и Ерусалим, избран од сите израилски племиња за да се принесуваат жртви таму, каде што е осветен храмот за живеалиште на Севишниот и востановен меѓу сите поколенија засекогаш.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 12,5-11",
                            "meta_link": "Kniga5_5Mojs.xhtml#g12s5"
                        },
                        {
                            "referenca": "3 Цар 11,13",
                            "meta_link": "Kniga11_3Car.xhtml#g11s13"
                        },
                        {
                            "referenca": "3 Цар 11,32.36",
                            "meta_link": "Kniga11_3Car.xhtml#g11s32"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Бидејќи сите племиња отстапија и почнаа да принесуваат жртви на Ваал и на јуницата, така правеше и домот на мојот предок Нефталим."
                },
                {
                    "r_br": "6",
                    "tekst": "А само јас често одев во Ерусалим на празниците, како што му е заповедано на Израил со вечна заповед да носи од првините од плодовите, десеток од земните плодови и волна од првото потстрижување на овците.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 16,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g16s16"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тоа им го давав на свештениците, синовите Аронови, за жртвеникот; десеток од сѐ што произведував им давав на Левиевите синови, кои служеа во Ерусалим; вториот десеток го продавав и секоја година одев во Ерусалим и го трошев таму;",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 18,8.12",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s8"
                        },
                        {
                            "referenca": "5 Мојс 18,3-4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g18s3"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "а третиот им го давав на оние што им припаѓаше, како што ми заповеда Девора, мајката на мојот татко, кога останав сирак по смртта на татко ми.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 14,28-29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g14s28"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Кога станав маж, за жена ја зедов Ана од родот на мојот татко и со неа ми се роди Товија.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,12",
                            "meta_link": "Kniga19_Tov.xhtml#g4s12"
                        }
                    ]
                },
                {
                    "podnaslov": "Во прогонство",
                    "r_br": "10",
                    "tekst": "А кога бев одведен во ропство во Ниневија, сите мои браќа и роднини од истото племе јадеа од храната на незнабошците,"
                },
                {
                    "r_br": "11",
                    "tekst": "но јас ја пазев мојата душа и не јадев,"
                },
                {
                    "r_br": "12",
                    "tekst": "зашто со сета моја душа си спомнував за Бога."
                },
                {
                    "r_br": "13",
                    "tekst": "И Севишниот ми подари милост и благонаклоност кај Саламансар, и така станав негов снабдувач.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 39,4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g39s4"
                        },
                        {
                            "referenca": "Дан 2,48",
                            "meta_link": "Kniga38_Dan.xhtml#g2s48"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Потоа отидов во Мидија и му предадов на Гаваил, синот Гавриев, во Рага Мидиска, десет таланти сребро – за да ги пази.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,6",
                            "meta_link": "Kniga12_4Car.xhtml#g17s6"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Но, по смртта на Саламансар, се зацари неговиот син Сенахирим, а неговите патишта станаа опасни, така што јас не можев веќе да одам во Мидија."
                },
                {
                    "r_br": "16",
                    "tekst": "Во деновите на Саламансар јас им правев многу добрини на моите браќа:"
                },
                {
                    "r_br": "17",
                    "tekst": "на гладните им го давав мојот леб, мојата облека на необлечените, а кога ќе видев некој од моето племе умрен и фрлен зад ѕидините на Ниневија, јас го погребував.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,16",
                            "meta_link": "Kniga19_Tov.xhtml#g4s16"
                        },
                        {
                            "referenca": "Ис 58,7",
                            "meta_link": "Kniga32_Is.xhtml#g58s7"
                        },
                        {
                            "referenca": "Ез 18,7",
                            "meta_link": "Kniga37_Ez.xhtml#g18s7"
                        },
                        {
                            "referenca": "Јов 31,16-20",
                            "meta_link": "Kniga26_Jov.xhtml#g31s16"
                        },
                        {
                            "referenca": "Мт 25,35-36",
                            "meta_link": "Kniga51_Mt.xhtml#g25s35"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тајно ги погребував и оние што ги убиваше царот Сенахирим тогаш кога, натеран во бегство, се врати од Јудеја. Тогаш тој уби многумина во својот гнев. Ги бараше царот потоа нивните трупови, но не можеше да ги најде.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 19,35-36",
                            "meta_link": "Kniga12_4Car.xhtml#g19s35"
                        },
                        {
                            "referenca": "Ис 37,36-37",
                            "meta_link": "Kniga32_Is.xhtml#g37s36"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Еден од Ниневијците отиде кај царот и го извести дека јас ги погребувам мртовците. Откако разбрав дека сакаат да ме убијат, се уплашив и избегав од градот."
                },
                {
                    "r_br": "20",
                    "tekst": "И го разграбаа целиот мој имот; ништо не ми остана, освен мојата жена Ана и мојот син Товија."
                },
                {
                    "r_br": "21",
                    "tekst": "Но не изминаа ни педесет дена, кога царот го убија неговите два сина и избегаа во планината Арарат, а на негово место се зацари неговиот син Асархадон. Тој за началник над државната ризница и целата управа го постави Ахијахар, синот на мојот брат Анаил.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 19,37",
                            "meta_link": "Kniga12_4Car.xhtml#g19s37"
                        },
                        {
                            "referenca": "Ис 37,38",
                            "meta_link": "Kniga32_Is.xhtml#g37s38"
                        },
                        {
                            "referenca": "2 Лет 32,21",
                            "meta_link": "Kniga14_2Let.xhtml#g32s21"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Ахијахар се завзеде за мене и јас се вратив во Ниневија. Ахијахар беше и пехарник, а и чувар на државниот печат, и управител на домот и главен благајник. Асархадон го назначи повторно на тие должности, а Ахијахар беше син на мојот брат."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ослепување",
                    "r_br": 1,
                    "tekst": "Кога се вратив во мојот дом и откако ми беа вратени мојата жена Ана и мојот син Товија, на празникот Педесетница, во светата седмица над седмиците, беше приготвена добра гозба и седнав да јадам.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 34,22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g34s22"
                        },
                        {
                            "referenca": "5 Мојс 16,10",
                            "meta_link": "Kniga5_5Mojs.xhtml#g16s10"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Откако видов многу јадења, му реков на мојот син: „Оди и доведи кого ќе најдеш од сиромашните наши браќа, кој си спомнува за Господ, а јас ќе те почекам.”"
                },
                {
                    "r_br": "3",
                    "tekst": "Тој се врати и рече: „Татко мој, еден од нашето племе е задавен и фрлен на плоштадот.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш јас го оставив јадењето пред да го пробам, брзо излегов и го однесов во една куќа до зајдисонце."
                },
                {
                    "r_br": "5",
                    "tekst": "Кога се вратив, се измив и натажен го јадев лебот свој."
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш си спомнав за пророштвата на Амос, кој рекол: „Празниците ваши ќе се претворат во жалост и сите ваши веселби – во плач.”",
                    "referenci": [
                        {
                            "referenca": "Амос 8,10",
                            "meta_link": "Kniga41_Amos.xhtml#g8s10"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И плачев, а откако зајде сонцето, отидов, ископав гроб и го погребав."
                },
                {
                    "r_br": "8",
                    "tekst": "Моите соседи се подбиваа со мене и велеа: – Тој уште не се плаши дека ќе биде убиен за таа работа; еднаш веќе беше во бегство за тоа, а ете, пак погребува мртовци."
                },
                {
                    "r_br": "9",
                    "tekst": "Истата таа ноќ, откако се вратив од погребот, иако бев нечист, легнав да спијам зад ѕидот на дворот, и лицето мое не беше покриено бидејќи беше топло."
                },
                {
                    "r_br": "10",
                    "tekst": "Не забележав дека на ѕидот имало врапци. И додека очите ми беа отворени, врапците испуштија врз нив нешто топло и на нив се појавија бели дамки. Одев кај лекари, но тие не можеа да ми помогнат. Ахијахар ми испраќаше храна, сѐ додека не замина во Елимаида.",
                    "referenci": [
                        {
                            "referenca": "Мк 5,26",
                            "meta_link": "Kniga52_Mk.xhtml#g5s26"
                        }
                    ]
                },
                {
                    "podnaslov": "Примерна чесност",
                    "r_br": "11",
                    "tekst": "Мојата, пак, жена Ана во женските одделенија предеше волна,"
                },
                {
                    "r_br": "12",
                    "tekst": "и испреденото им го испраќаше на богати луѓе, кои ѝ плаќаа за тоа, а еднаш ѝ подарија и едно јаре."
                },
                {
                    "r_br": "13",
                    "tekst": "Кога го донесе дома кај мене, јарето почна да вреска; јас ја прашав жена ми: „Од каде ти е ова јаре? Да не си го украла? Врати им го на оние чие е, зашто не е дозволено да се јаде она што е крадено.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 22,1-3",
                            "meta_link": "Kniga5_5Mojs.xhtml#g22s1"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Таа ми одговори: „ Ми го дадоа како подарок заедно со платата.” Но јас не ѝ верував и настојував да им го врати на оние, и се налутив. А таа ми одговори, велејќи: „Каде се твоите милосрдни и праведни дела? Ете како се пројавија сите тие во тебе!”",
                    "referenci": [
                        {
                            "referenca": "Јов 2,9",
                            "meta_link": "Kniga26_Jov.xhtml#g2s9"
                        }
                    ]
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Товитовата молитва",
                    "r_br": 1,
                    "tekst": "Тогаш се натажив, се расплакав од жалост и почнав да се молам, со овие зборови:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Господи, Ти си праведен, и сите Твои дела и сите Твои патишта се – милост и вистина; Ти судиш со вистински и праведен суд со векови!",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 32,4",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s4"
                        },
                        {
                            "referenca": "Пс 118,137",
                            "meta_link": "Kniga25_Ps.xhtml#g118s137"
                        },
                        {
                            "referenca": "1 Езд 9,15",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s15"
                        },
                        {
                            "referenca": "Неем 9,33",
                            "meta_link": "Kniga18_Neem.xhtml#g9s33"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Спомни си за мене и погледни ме милостиво: не казнувај ме за моите гревови, и за моите заблуди и за заблудите на моите предци што ги направиле тие пред Тебе."
                },
                {
                    "r_br": "4",
                    "tekst": "Бидејќи тие не ги послушале Твоите заповеди, и Ти ги предаде на грабеж, ропство и смрт и тие станаа пример за прекор пред сите народи меѓу кои сме расеани.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,37",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s37"
                        },
                        {
                            "referenca": "3 Цар 9,7",
                            "meta_link": "Kniga11_3Car.xhtml#g9s7"
                        },
                        {
                            "referenca": "Ер 24,9",
                            "meta_link": "Kniga33_Er.xhtml#g24s9"
                        },
                        {
                            "referenca": "Пс 43,13",
                            "meta_link": "Kniga25_Ps.xhtml#g43s13"
                        },
                        {
                            "referenca": "1 Езд 9,10",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s10"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Навистина, праведни се сите Твои судови – да постапуваш со мене според моите гревови и според гревовите на моите предци, затоа што не ги извршувале Твоите заповеди и не постапувале праведно пред Тебе."
                },
                {
                    "r_br": "6",
                    "tekst": "И затоа, постапувај со мене како што Ти е мило; заповедај да ми биде одземен мојот дух за да се ослободам и претворам во земја: зашто е подобро за мене да умрам, отколку да живеам, бидејќи слушам лажливи прекори и тагата моја е голема. Ослободи ме од таа тежина за да појдам во вечното живеалиште, и не свртувај го Твоето лице од мене.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 3,19",
                            "meta_link": "Kniga1_1Mojs.xhtml#g3s19"
                        },
                        {
                            "referenca": "4 Мојс 11,15",
                            "meta_link": "Kniga4_4Mojs.xhtml#g11s15"
                        },
                        {
                            "referenca": "3 Цар 19,4",
                            "meta_link": "Kniga11_3Car.xhtml#g19s4"
                        },
                        {
                            "referenca": "Јов 7,15",
                            "meta_link": "Kniga26_Jov.xhtml#g7s15"
                        }
                    ]
                },
                {
                    "podnaslov": "Неволјата на Сара",
                    "r_br": "7",
                    "tekst": "Во истиот ден се случи и Сара, ќерката на Рагуил, во Екбатана Мидиска, да претрпи прекори од слугинките на својот татко,"
                },
                {
                    "r_br": "8",
                    "tekst": "затоа што се беше мажела седумпати, но лошиот дух Асмодеј ги убивал пред да бидат со неа како со жена. Затоа тие ѝ велеле: „Зар не те гризе совеста што си ги задавувала своите мажи? Веќе седуммина си ги имала, а не се нарече со името на ниеден од нив.",
                    "referenci": [
                        {
                            "referenca": "Тов 6,14",
                            "meta_link": "Kniga19_Tov.xhtml#g6s14"
                        },
                        {
                            "referenca": "Тов 7,11",
                            "meta_link": "Kniga19_Tov.xhtml#g7s11"
                        },
                        {
                            "referenca": "Мт 22,25-27",
                            "meta_link": "Kniga51_Mt.xhtml#g22s25"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Зошто нас да нѐ биеш за нив? Тие умреа, оди и ти по нив за да не видиме твој син или твоја ќерка довека.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Кога го чула тоа, таа се натажила многу, така што решила да си го одземе животот, но си помислила: – мојот татко ме има само мене; ако го направам тоа, за него ќе биде голем срам и ќе го огорчам мојот стар татко и ќе го однесам во царството на мртвите.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 37,35",
                            "meta_link": "Kniga1_1Mojs.xhtml#g37s35"
                        },
                        {
                            "referenca": "1 Мојс 42,38",
                            "meta_link": "Kniga1_1Mojs.xhtml#g42s38"
                        },
                        {
                            "referenca": "1 Мојс 44,29.31",
                            "meta_link": "Kniga1_1Mojs.xhtml#g44s29"
                        }
                    ]
                },
                {
                    "podnaslov": "Сарината молитва",
                    "r_br": "11",
                    "tekst": "Па почнала да се моли покрај прозорецот, велејќи: „Благословен си, Господи, Боже мој, и благословено е Твоето свето и славно име довека, нека Те благословуваат довека сите Твои дела!",
                    "referenci": [
                        {
                            "referenca": "Дан 6,10",
                            "meta_link": "Kniga38_Dan.xhtml#g6s10"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Сега ги свртувам очите мои и лицето мое кон Тебе, Господи;"
                },
                {
                    "r_br": "13",
                    "tekst": "Ти се молам, земи ме од земјата и не дозволувај веќе да слушам прекори!"
                },
                {
                    "r_br": "14",
                    "tekst": "Ти знаеш, Господи, дека сум чиста од секаков грев со маж,"
                },
                {
                    "r_br": "15",
                    "tekst": "дека не сум го обесчестила своето име, ни името на мојот татко; јас сум единствено чедо, тој нема син, кој би можел да го наследи, ни близок брат, ни син од брат, за кого би можела да се омажам. Веќе загубив седум мажи. Па зошто уште да живеам. Ако, пак, не Ти е угодно да ме убиеш, тогаш сврти го погледот кон мене и смилостиви ми се за да не слушам веќе прекори.”",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 27,8",
                            "meta_link": "Kniga4_4Mojs.xhtml#g27s8"
                        }
                    ]
                },
                {
                    "podnaslov": "Услишување на двете молитви",
                    "r_br": "16",
                    "tekst": "Двете молитви, истовремено, беа слушнати од Самиот Господ Бог и Бог го испрати ангелот Божји Рафаил да ги излечи;",
                    "referenci": [
                        {
                            "referenca": "Тов 12,12.14-15",
                            "meta_link": "Kniga19_Tov.xhtml#g12s12"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "да му ги отстрани белите петна од очите на Товит, а Сара, ќерката на Рагуил, да му ја даде за жена на Товија, синот на Товит, но претходно да го врзе лошиот дух Асмодеј, зашто било предназначено да ја наследи Товија. – Во едно и исто време Товит, откако се врати, влезе во својот дом, а Сара, Рагуиловата ќерка, слегна од горната соба."
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Товија упатен во Мидија",
                    "r_br": 1,
                    "tekst": "Во тој ден Товит си спомна за среброто што го беше дал на чување кај Гаваил во Рага Мидиска,",
                    "referenci": [
                        {
                            "referenca": "Тов 1,14",
                            "meta_link": "Kniga19_Tov.xhtml#g1s14"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "па си рече во себеси: „Јас ја барав смртта, а зошто не го повикам мојот син Товија и да го известам за ова додека не сум умрел?”",
                    "referenci": [
                        {
                            "referenca": "Тов 3,6",
                            "meta_link": "Kniga19_Tov.xhtml#g3s6"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Откако го повика, му рече: „Синко, кога ќе умрам, погреби ме и не ја оставај мајка ти; почитувај ја во текот на целиот твој живот, угодувај ѝ и не огорчувај ја.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 20,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s12"
                        },
                        {
                            "referenca": "Изреки 23,22",
                            "meta_link": "Kniga27_Izreki.xhtml#g23s22"
                        },
                        {
                            "referenca": "Сир 3,4.16",
                            "meta_link": "Kniga31_Sir.xhtml#g3s4"
                        },
                        {
                            "referenca": "Мт 15,4",
                            "meta_link": "Kniga51_Mt.xhtml#g15s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Спомнувај си, синко мој, дека таа се измачила многу за тебе уште додека била бремена со тебе, а кога ќе умре, погреби ја покрај мене во истиот гроб."
                },
                {
                    "r_br": "5",
                    "tekst": "Синко, секој ден спомнувај си за Господ, нашиот Бог; не греши и не прекршувај ги Неговите заповеди. Прави праведни дела во сите дни на твојот живот и не оди по патиштата на беззаконието."
                },
                {
                    "r_br": "6",
                    "tekst": "Зашто, ако постапуваш според вистината, ќе успеваш во сите твои дела, како и сите оние што живеат праведно.",
                    "referenci": [
                        {
                            "referenca": "Тов 13,6",
                            "meta_link": "Kniga19_Tov.xhtml#g13s6"
                        },
                        {
                            "referenca": "Јн 3,21",
                            "meta_link": "Kniga54_Jn.xhtml#g3s21"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Од имотот твој давај милостина – да не жали твоето око кога даваш милостина. Не свртувај го лицето твое од сиромавиот, па и Бог нема да го сврти Своето лице.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,16",
                            "meta_link": "Kniga19_Tov.xhtml#g4s16"
                        },
                        {
                            "referenca": "5 Мојс 15,10",
                            "meta_link": "Kniga5_5Mojs.xhtml#g15s10"
                        },
                        {
                            "referenca": "Сир 4,4",
                            "meta_link": "Kniga31_Sir.xhtml#g4s4"
                        },
                        {
                            "referenca": "2 Кор 9,7",
                            "meta_link": "Kniga58_2Kor.xhtml#g9s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Кога имаш многу, давај од тоа милостина, а и кога имаш малку, не плаши се да даваш милостина и по малку:",
                    "referenci": [
                        {
                            "referenca": "Сир 35,9",
                            "meta_link": "Kniga31_Sir.xhtml#g35s9"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "така ќе си собереш богато сокровиште за деновите на поголема нужда,",
                    "referenci": [
                        {
                            "referenca": "Мт 6,20",
                            "meta_link": "Kniga51_Mt.xhtml#g6s20"
                        },
                        {
                            "referenca": "1 Тим 6,19",
                            "meta_link": "Kniga65_1Tim.xhtml#g6s19"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "зашто милостината избавува од смрт и не дозволува да отидеш во темнина.",
                    "referenci": [
                        {
                            "referenca": "Тов 12,9",
                            "meta_link": "Kniga19_Tov.xhtml#g12s9"
                        },
                        {
                            "referenca": "Сир 3,30",
                            "meta_link": "Kniga31_Sir.xhtml#g3s30"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Милостината е добар дар за секој што ја дава пред Севишниот."
                },
                {
                    "r_br": "12",
                    "tekst": "Синко, пази се од секаков блуд и прељуба. Гледај жената твоја да биде од племето на твоите предци; не земај туѓинка за жена, која не е од племето на татко ти, зашто ние сме синови на пророци; Ное, Авраам, Исак и Јаков се наши предци од искона. Помни, синко дека тие земаа жени меѓу своите соплеменици и дека беа благословени меѓу своите деца, нивното потомство ќе ја наследи земјата.",
                    "referenci": [
                        {
                            "referenca": "Мт 5,32",
                            "meta_link": "Kniga51_Mt.xhtml#g5s32"
                        },
                        {
                            "referenca": "Мт 19,9",
                            "meta_link": "Kniga51_Mt.xhtml#g19s9"
                        },
                        {
                            "referenca": "Дела 15,20.29",
                            "meta_link": "Kniga55_Dela.xhtml#g15s20"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "И така, синко, сакај ги своите браќа и не се гордеј во срцето свое пред твоите браќа и пред синовите и ќерките на својот народ дотаму за да не одбереш меѓу нив жена за себе; од горделивоста произлегува голема пропаст и немир, а од мрзеливоста – само немаштина и беда; мрзеливоста е мајка на гладот."
                },
                {
                    "r_br": "14",
                    "tekst": "Платата на наемникот да не преноќева кај тебе, туку исплатувај му ја веднаш. Ако Му служиш на Бога, и тебе ќе ти биде платено. Синко, добро размислувај за секоја твоја работа и биди внимателен во сите твои постапки и во сите твои однесувања.",
                    "referenci": [
                        {
                            "referenca": "Тов 12,1",
                            "meta_link": "Kniga19_Tov.xhtml#g12s1"
                        },
                        {
                            "referenca": "3 Мојс 19,13",
                            "meta_link": "Kniga3_3Mojs.xhtml#g19s13"
                        },
                        {
                            "referenca": "5 Мојс 24,15",
                            "meta_link": "Kniga5_5Mojs.xhtml#g24s15"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Она што ти го мразиш, не прави му го никому. Не пиј вино до опивање, и пијанството да не оди со тебе по патот твој.",
                    "referenci": [
                        {
                            "referenca": "Мт 7,12",
                            "meta_link": "Kniga51_Mt.xhtml#g7s12"
                        },
                        {
                            "referenca": "Лк 6,31",
                            "meta_link": "Kniga53_Lk.xhtml#g6s31"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Од лебот твој давај им на гладните, а необлечениот – со облека твоја облечи го; дели милостина од сѐ што имаш во изобилие, а да не жали твоето око кога делиш милостина."
                },
                {
                    "r_br": "17",
                    "tekst": "Раздавај го твојот леб на гробот од праведниците и не давај им го на грешниците.",
                    "referenci": [
                        {
                            "referenca": "Ер 16,7",
                            "meta_link": "Kniga33_Er.xhtml#g16s7"
                        },
                        {
                            "referenca": "Сир 12,4-5.7",
                            "meta_link": "Kniga31_Sir.xhtml#g12s4"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Барај совет од оној што е мудар, а корисен совет не отфрлај.",
                    "referenci": [
                        {
                            "referenca": "Изреки 12,15",
                            "meta_link": "Kniga27_Izreki.xhtml#g12s15"
                        },
                        {
                            "referenca": "Изреки 13,10",
                            "meta_link": "Kniga27_Izreki.xhtml#g13s10"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Во секое време благословувај Го Господ Бог и моли Му се да ги исправува твоите патишта, и сите твои патишта и намери добро да завршат, зашто ниеден народ не може да има толку разум: Бог е Оној, Кој го испраќа секое добро, а кога сака, според Својата волја, понизува. Синко, спомнувај ги моите поуки: никогаш да не бидат избришани од твоето срце!",
                    "referenci": [
                        {
                            "referenca": "Тов 13,2",
                            "meta_link": "Kniga19_Tov.xhtml#g13s2"
                        },
                        {
                            "referenca": "1 Цар 2,6-7",
                            "meta_link": "Kniga9_1Car.xhtml#g2s6"
                        },
                        {
                            "referenca": "Пс 74,7",
                            "meta_link": "Kniga25_Ps.xhtml#g74s7"
                        },
                        {
                            "referenca": "Мудр 16,13",
                            "meta_link": "Kniga30_Mudr.xhtml#g16s13"
                        },
                        {
                            "referenca": "Лк 1,52-53",
                            "meta_link": "Kniga53_Lk.xhtml#g1s52"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "А сега, синко, ќе ти откријам дека сум оставил десет таланти сребро на чување кај Гаваил, синот на Гаврија, во Рага Мидиска."
                },
                {
                    "r_br": "21",
                    "tekst": "Не плаши се, синко, дека сме осиромашени; ќе имаш многу, ако имаш страхопочит кон Бога, ако бегаш од секој грев и ако го правиш она што е најдобро пред Него.”",
                    "referenci": [
                        {
                            "referenca": "Сир 1,16-17",
                            "meta_link": "Kniga31_Sir.xhtml#g1s16"
                        },
                        {
                            "referenca": "Сир 2,8-9",
                            "meta_link": "Kniga31_Sir.xhtml#g2s8"
                        }
                    ]
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Рафаил го следи Товија",
                    "r_br": 1,
                    "tekst": "Товија му одговори на својот татко:„Татко, ќе правам сѐ како што ми заповедаш,"
                },
                {
                    "r_br": "2",
                    "tekst": "но како ќе можам да ги земам парите, кога не го познавам човекот?”"
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш татко му, му ја даде потврдата и рече: „Најди човек што ќе те придружува; јас ќе му платам додека сум уште жив, и одете по парите.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш отиде да бара човек и го сретна Рафаил, кој беше ангел, но Товија не знаеше.",
                    "referenci": [
                        {
                            "referenca": "Суд 13,16",
                            "meta_link": "Kniga7_Sud.xhtml#g13s16"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И тогаш му рече: „Можеш ли да дојдеш со мене во Рага Мидиска и го знаеш ли патот дотаму?”"
                },
                {
                    "r_br": "6",
                    "tekst": "Ангелот му одговори: „Можам, ќе дојдам со тебе и патот го знам; јас сум живеел кај Гаваил, нашиот брат.”"
                },
                {
                    "r_br": "7",
                    "tekst": "Товија му рече: „Почекај да му јавам на татко ми.”"
                },
                {
                    "r_br": "8",
                    "tekst": "А ангелот му одговори: „Оди, само не задржувај се.”"
                },
                {
                    "r_br": "9",
                    "tekst": "Товија отиде кај татко си и му рече:„Еве, најдов другар што ќе оди со мене.” А татко му му рече: „Покани го да дојде кај мене, да чујам на кое племе му припаѓа и да видам дали ќе ти биде добар придружник.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Товија го повика, па кога влезе, се поздравија еден со друг."
                },
                {
                    "r_br": "11",
                    "tekst": "Товит го праша: „Кажи ми, од кое племе и од кој род си?”"
                },
                {
                    "r_br": "12",
                    "tekst": "Ангелот одговори: „Дали бараш племе и род или бараш наемник кој ќе го придружува твојот син?” Тогаш Товит му одговори и рече: „Брате, сакам да ги знам твоите предци и како ти е името?”"
                },
                {
                    "r_br": "13",
                    "tekst": "Ангелот му рече: „Јас сум Азарија, од племето на Ананија, најстариот од твоите браќа.”"
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш Товит му рече на ангелот:„Брате, среќен нека ви е патот и не лути ми се што сакав да разберам од кое племе си и како ти е името. Значи, ти си мој брат од угледен и благороден род. Јас ги познавам Ананија и Натан, синовите на големиот Семелија; заедно одевме во Ерусалим за да се поклониме со првините и со десетоците од нашите земни плодови. Не појдовме по заблудите на нашите браќа. Брате, ти си од добар корен."
                },
                {
                    "r_br": "15",
                    "tekst": "Но кажи ми колку треба да ти платам? Ќе ти дадам драхма на ден и сѐ што е потребно за тебе и за син ми,",
                    "referenci": [
                        {
                            "referenca": "Тов 4,4",
                            "meta_link": "Kniga19_Tov.xhtml#g4s4"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "а ќе ти дадам и нешто повеќе од тоа кога ќе се вратите живи и здрави.”",
                    "referenci": [
                        {
                            "referenca": "Тов 12,1",
                            "meta_link": "Kniga19_Tov.xhtml#g12s1"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Така се договорија. Тогаш Товит му рече на Товија: „Приготви се за пат и среќен ви пат!” Синот негов приготви сѐ што беше потребно за патувањето. Тогаш пак татко му проговори и рече:„Оди со овој човек, а Бог, Кој живее на небото, нека ви подари среќно патување и Неговиот ангел да ве придружува.” И така отпатуваа обајцата и кучето на момчето со нив.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,7.40",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s7"
                        },
                        {
                            "referenca": "2 Мојс 23,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s20"
                        },
                        {
                            "referenca": "Пс 9,10",
                            "meta_link": "Kniga25_Ps.xhtml#g9s10"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Но Ана, мајката на Товија, заплака и му рече на Товит: „Зошто го испрати нашиот син? Не беше ли тој поткрепа за нашите раце – кога влегуваше и излегуваше пред нас?"
                },
                {
                    "r_br": "19",
                    "tekst": "Не менувај го среброто со сребро! Парите се ѓубре спрема нашиот син!"
                },
                {
                    "r_br": "20",
                    "tekst": "Зашто за толку, колку што Бог ни определил да живееме, доволно ни е ова што го имаме.”"
                },
                {
                    "r_br": "21",
                    "tekst": "Товит проговори и рече: „Не тажи, сестро, не плачи; тој ќе се врати и твоите очи пак ќе го видат жив и здрав."
                },
                {
                    "r_br": "22",
                    "tekst": "Него ќе го придружува добар ангел. Патувањето негово ќе биде среќно; ќе ни се врати здрав и жив.”",
                    "referenci": [
                        {
                            "referenca": "Тов 5,17",
                            "meta_link": "Kniga19_Tov.xhtml#g5s17"
                        }
                    ]
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "И таа престана да плаче."
                },
                {
                    "podnaslov": "Риба",
                    "r_br": "2",
                    "tekst": "Момчето тргна со ангелот, а и кучето со нив. Приквечер патниците пристигнаа до реката Тигар, и таму ја поминаа ноќта."
                },
                {
                    "r_br": "3",
                    "tekst": "Момчето отиде до реката да се измие, но оттаму излезе голема риба и сакаше да го проголта."
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш ангелот му рече: „Улови ја таа риба!” Момчето ја фати рибата и ја извлече на земјата."
                },
                {
                    "r_br": "5",
                    "tekst": "И му рече ангелот: „Распори ја рибата, извади го срцето, црниот дроб и жолчката и чувај ги!”"
                },
                {
                    "r_br": "6",
                    "tekst": "Тој направи така како што му рече ангелот, а рибата ја испекоа и ја изедоа. Потоа го продолжија својот пат и дојдоа до Екбатана."
                },
                {
                    "podnaslov": "Ангелот му ја наменува Сара на Товија",
                    "r_br": "7",
                    "tekst": "Товија го праша ангелот: „Брате Азарија, зошто ни се потребни срцето, црниот дроб и жолчката од рибата?”",
                    "referenci": [
                        {
                            "referenca": "Тов 6,17",
                            "meta_link": "Kniga19_Tov.xhtml#g6s17"
                        },
                        {
                            "referenca": "Тов 8,2-3",
                            "meta_link": "Kniga19_Tov.xhtml#g8s2"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "А тој му одговори и рече: „Ако некого го измачува демон, или лошиот дух, тогаш пред таков маж или жена треба да се кади со срцето и црниот дроб и веќе нема да се измачува,",
                    "referenci": [
                        {
                            "referenca": "Тов 11,8.11-12",
                            "meta_link": "Kniga19_Tov.xhtml#g11s8"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "а со жолчката се намачкуваат очите, на кои има бели петна, и потоа човекот со такви очи оздравува.”"
                },
                {
                    "r_br": "10",
                    "tekst": "А кога се приближија до Екбатана,"
                },
                {
                    "r_br": "11",
                    "tekst": "ангелот му рече на Товија: „Брате, денес ќе преноќуваме кај Рагуил, твојот роднина, кој има ќерка, која се вика Сара.",
                    "referenci": [
                        {
                            "referenca": "Тов 3,15",
                            "meta_link": "Kniga19_Tov.xhtml#g3s15"
                        },
                        {
                            "referenca": "Тов 8,21",
                            "meta_link": "Kniga19_Tov.xhtml#g8s21"
                        },
                        {
                            "referenca": "Тов 10,10",
                            "meta_link": "Kniga19_Tov.xhtml#g10s10"
                        },
                        {
                            "referenca": "Тов 14,13",
                            "meta_link": "Kniga19_Tov.xhtml#g14s13"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Јас ќе поразговарам и ќе гледам да ти ја дадат за жена, зашто нејзиното наследство ти припаѓа тебе, бидејќи само ти си од нејзиниот род, а девојката е прекрасна и умна.”"
                },
                {
                    "r_br": "13",
                    "tekst": "А сега, послушај ме: „Јас ќе зборувам со татко ѝ, па кога ќе се вратиме од Рага, ќе направиме свадба. Јас го познавам Рагуил и знам дека според Мојсеевиот закон, нема да ја даде својата ќерка на друг маж; а кога би го направил тоа, тој би заслужил смрт, зашто наследството треба да го добиеш ти, а не некој друг.”"
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш Товија му рече на ангелот:„Брате Азарија, сум слушал дека таа девојка веќе ја давале на седум мажи и дека сите тие биле најдени мртви во свадбената соба,"
                },
                {
                    "r_br": "15",
                    "tekst": "а јас сум единец син на мојот татко, па се плашам, кога ќе влезам кај неа дека ќе умрам како сите пред мене, бидејќи неа ја сака некој демон, кој никому не му прави зло, освен на оние што се приближуваат до неа. Затоа се плашам да не умрам, и по мене, поради жалоста, да не ги одвлечкам во гроб мојот татко и мојата мајка, а немаат друг син за да ги погребе.”",
                    "referenci": [
                        {
                            "referenca": "Тов 1,9",
                            "meta_link": "Kniga19_Tov.xhtml#g1s9"
                        },
                        {
                            "referenca": "Тов 4,19",
                            "meta_link": "Kniga19_Tov.xhtml#g4s19"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Ангелот му рече: „Зар ги заборави зборовите на твојот татко, кој ти заповеда да земеш жена од твојот род? Послушај ме, брате, таа треба да ти биде жена, а од демонот не се плаши; таа уште ноќеска ќе биде твоја жена.",
                    "referenci": [
                        {
                            "referenca": "Тов 6,8",
                            "meta_link": "Kniga19_Tov.xhtml#g6s8"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Само, штом ќе влезеш во брачната соба, веднаш земи ја кадилницата и стави во неа малку од срцето и малку од црниот дроб на рибата и покади;",
                    "referenci": [
                        {
                            "referenca": "Тов 8,4",
                            "meta_link": "Kniga19_Tov.xhtml#g8s4"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "а демонот, штом ќе ја почувствува миризбата, ќе избега и веќе нема никогаш да се врати. А кога ќе се приближиш до неа, застанете двајцата, повикајте Го Семилостивиот Бог и Тој ќе ве помилува и ќе ве спаси. Не плаши се; таа е определена за тебе од секогаш, ти ќе ја спасиш; таа ќе појде со тебе и јас знам дека ќе имаш деца со неа.” Кога Товија го ислуша сето тоа, веднаш ја засака со сета своја душа и силно се приврза за неа.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,67",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s67"
                        }
                    ]
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Доаѓањето во куќата на Рагуил",
                    "r_br": 1,
                    "tekst": "Тогаш дојдоа во Екбатана и се приближија до куќата на Рагуил. Сара ги пречека и љубезно ги поздрави. И тие ја поздравија неа, па потоа ги воведе во домот."
                },
                {
                    "r_br": "2",
                    "tekst": "Рагуил ѝ рече на својата жена Една:„Колку ли овој личи на мојот роднина Товит, на синот од брат ми!”",
                    "referenci": [
                        {
                            "referenca": "Тов 9,6",
                            "meta_link": "Kniga19_Tov.xhtml#g9s6"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш Рагуил ги запраша да му кажат од каде се. Тие му одговорија: „Ние сме од Нефталимовите потомци, кои живеат во прогонство во Ниневија.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Потоа пак ги запраша: „А дали го познавате Товит, нашиот брат?” Откако му одговорија дека го познаваат, Рагуил ги праша дали е жив и здрав. Тие му одговорија дека е жив и здрав."
                },
                {
                    "r_br": "5",
                    "tekst": "А Товија додаде: „Тој е мојот татко.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 43,27-28",
                            "meta_link": "Kniga1_1Mojs.xhtml#g43s27"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш Рагуил му се приближи, го бакна и заплака.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 29,13",
                            "meta_link": "Kniga1_1Mojs.xhtml#g29s13"
                        },
                        {
                            "referenca": "1 Мојс 33,4",
                            "meta_link": "Kniga1_1Mojs.xhtml#g33s4"
                        },
                        {
                            "referenca": "1 Мојс 45,14-15",
                            "meta_link": "Kniga1_1Mojs.xhtml#g45s14"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Го благослови и рече: „Ти си, значи, синот на оној чесен и благороден човек.” Но откако слушна дека Товит го загубил видот, се нажали и почна да плаче;"
                },
                {
                    "r_br": "8",
                    "tekst": "а плачеше и неговата жена Една и ќерка му Сара."
                },
                {
                    "r_br": "9",
                    "tekst": "Потоа заклаа овен и приготвија изобилни јадења. Товија му рече на Рафаил: „Поприкажувај, брате Азарија, за она што разговаравме по патот за да може да се заврши таа работа!”"
                },
                {
                    "r_br": "10",
                    "tekst": "Ангелот позборува за тоа со Рагуил, а Рагуил се обрати кон Товија и му рече: „Јади, пиј и биди весел, зашто ти треба да ја земеш мојата ќерка. Но сепак, јас треба да ти ја откријам вистината;",
                    "referenci": [
                        {
                            "referenca": "Тов 3,15",
                            "meta_link": "Kniga19_Tov.xhtml#g3s15"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "досега сум ја давал мојата ќерка на седуммина мажи, и кога ќе влезеа кај неа, уште истата ноќ умираа. Но ти сега биди весел!” Товија му рече: „Јас нема да каснам од ништо сѐ додека не се договориме и не направиме што треба да се направи.” Рагуил му рече: „Земи ја веднаш; таа ти припаѓа по законот: ти си ѝ брат, и таа е твоја. Милосрдниот Бог да ви дарува сѐ што е најдобро!”",
                    "referenci": [
                        {
                            "referenca": "Тов 3,8",
                            "meta_link": "Kniga19_Tov.xhtml#g3s8"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш ја повика својата ќерка Сара, ја фати за рака и му ја даде на Товија за жена, велејќи: „Еве, според Мојсеевиот закон, земи ја и води ја кај татко ти!” И тогаш ги благослови.",
                    "referenci": [
                        {
                            "referenca": "Тов 8,4.17",
                            "meta_link": "Kniga19_Tov.xhtml#g8s4"
                        },
                        {
                            "referenca": "Тов 10,13",
                            "meta_link": "Kniga19_Tov.xhtml#g10s13"
                        },
                        {
                            "referenca": "1 Мојс 24,33.50",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s33"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Потоа ја повика својата жена Една, па зеде свиток, напиша договор и стави печат."
                },
                {
                    "r_br": "14",
                    "tekst": "Дури тогаш почнаа да јадат.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,54",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s54"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Рагуил, пак, ја повика својата жена Една и рече: „Приготви ја, сестро, другата спална и воведи ја во неа.”"
                },
                {
                    "r_br": "16",
                    "tekst": "Таа направи, како што ѝ рече нејзиниот маж, ја воведе својата ќерка таму и таа заплака. Кога ги виде солзите на својата ќерка, таа ѝ рече:"
                },
                {
                    "r_br": "17",
                    "tekst": "„Успокој се, ќерко моја, и биди храбра: Господарот на небото и на земјата нека ти подари радост место жалост. Успокој се, чедо мое!”",
                    "referenci": [
                        {
                            "referenca": "Тов 5,10",
                            "meta_link": "Kniga19_Tov.xhtml#g5s10"
                        },
                        {
                            "referenca": "Јн 16,20",
                            "meta_link": "Kniga54_Jn.xhtml#g16s20"
                        }
                    ]
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Добрите свршеници спасени",
                    "r_br": 1,
                    "tekst": "Откако се навечераа, го воведоа и Товија кај Сара."
                },
                {
                    "r_br": "2",
                    "tekst": "А тој одејќи кон спалната соба, си ги спомна зборовите на Рафаил, па зеде кадилниче и ги стави внатре срцето и црниот дроб од рибата и покади."
                },
                {
                    "r_br": "3",
                    "tekst": "Демонот, штом ја почувствува таа миризба, избега во горните предели на Египет, и ангелот го врза.",
                    "referenci": [
                        {
                            "referenca": "Мт 12,29.43",
                            "meta_link": "Kniga51_Mt.xhtml#g12s29"
                        },
                        {
                            "referenca": "Откр 20,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g20s2"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Кога се затворија во собата, Товија стана од постелата и ѝ рече на Сара:„Стани, сестро, да Му се помолиме на Господ, за да се смилува на нас.”",
                    "referenci": [
                        {
                            "referenca": "Тов 6,18",
                            "meta_link": "Kniga19_Tov.xhtml#g6s18"
                        },
                        {
                            "referenca": "Тов 7,12",
                            "meta_link": "Kniga19_Tov.xhtml#g7s12"
                        },
                        {
                            "referenca": "Тов 8,17",
                            "meta_link": "Kniga19_Tov.xhtml#g8s17"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш Товија почна да се моли:„Благословен си, Боже на нашите татковци, и благословено е Твоето свето и преславно име во сите векови! Да Те благословуваат небесата и сите твои созданија!"
                },
                {
                    "r_br": "6",
                    "tekst": "Ти го создаде Адам и му ја даде за помошничка Ева, од нив произлезе човечкиот род. Ти си рекол: ‚Не е добро човек да биде сам; да му создадеме помошничка слична на него.‘",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 2,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g2s7"
                        },
                        {
                            "referenca": "1 Мојс 2,20-27",
                            "meta_link": "Kniga1_1Mojs.xhtml#g2s20"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И сега, Господи, јас ја земам оваа моја сестра не од телесна побуда, туку навистина како сопруга. Смилувај се на мене и направи да остареам со неа!”",
                    "referenci": [
                        {
                            "referenca": "Тов 4,12",
                            "meta_link": "Kniga19_Tov.xhtml#g4s12"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И тогаш заедно и двајцата рекоа:„Амин” ."
                },
                {
                    "r_br": "9",
                    "tekst": "Потоа тие спиеја спокојно цела ноќ. Меѓутоа Рагуил стана и појде да ископа гроб,"
                },
                {
                    "r_br": "10",
                    "tekst": "мислејќи дека е, можеби, и овој умрен;"
                },
                {
                    "r_br": "11",
                    "tekst": "па, кога се врати дома,"
                },
                {
                    "r_br": "12",
                    "tekst": "ѝ рече на својата жена Една:„Испрати една од слугинките да види дали е жив; ако умрел, веднаш да го погребеме, та никој да не разбере.”"
                },
                {
                    "r_br": "13",
                    "tekst": "Слугинката ја отвори вратата, и влезе во собата и виде дека спијат."
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш излезе надвор и јави дека е жив."
                },
                {
                    "r_br": "15",
                    "tekst": "Рагуил Му благодари на Бога, велејќи: „Боже, биди благословен со секој чист и свет благослов. Да Те благословуваат сите Твои светии, сите Твои созданија, сите Твои ангели и сите Твои избраници, – нека Те благословуваат во сите векови!"
                },
                {
                    "r_br": "16",
                    "tekst": "Благословен си, зашто ме развесели; со мене не се случи онака како што мислев, туку ја покажа спрема нас Твојата голема милост."
                },
                {
                    "r_br": "17",
                    "tekst": "Благословен си затоа што се смилува спрема двајцата од ист род! Господи, излиј ја врз нив Твојата милосрдност, подари им да го завршат својот живот со здравје, веселба и милосрдие.”",
                    "referenci": [
                        {
                            "referenca": "Тов 6,15",
                            "meta_link": "Kniga19_Tov.xhtml#g6s15"
                        },
                        {
                            "referenca": "Тов 7,12",
                            "meta_link": "Kniga19_Tov.xhtml#g7s12"
                        },
                        {
                            "referenca": "Тов 8,4",
                            "meta_link": "Kniga19_Tov.xhtml#g8s4"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш им заповеда на своите слуги да го затрупаат гробот."
                },
                {
                    "r_br": "19",
                    "tekst": "Потоа приреди свадбена гозба, која продолжи четиринаесет дена.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 18,6-7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g18s6"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Тогаш Рагуил го заколна, велејќи:„Не оди си дома додека не изминат деновите на свадбата, не оди си додека не изминат четиринаесетте свадбени денови,",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 24,54-55",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s54"
                        },
                        {
                            "referenca": "5 Мојс 24,5",
                            "meta_link": "Kniga5_5Mojs.xhtml#g24s5"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "а тогаш прими ја половината од имотот и врати се жив и здрав кај твојот татко; остатокот од имотот ќе го добиеш откако умреме јас и мојата жена.”",
                    "referenci": [
                        {
                            "referenca": "Тов 6,12",
                            "meta_link": "Kniga19_Tov.xhtml#g6s12"
                        }
                    ]
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Рафаиловото патување во Мидија",
                    "r_br": 1,
                    "tekst": "Товија го повика Рафаил и му рече:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Брате Азарија, земи еден од слугите и две камили и појди во Рага Мидиска кај Гаваил; земи ги од него парите и него доведи го на свадбата,",
                    "referenci": [
                        {
                            "referenca": "Тов 5,3",
                            "meta_link": "Kniga19_Tov.xhtml#g5s3"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "зашто Рагуил ме заколна да не си одам.",
                    "referenci": [
                        {
                            "referenca": "Тов 10,1",
                            "meta_link": "Kniga19_Tov.xhtml#g10s1"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "А знаеш дека татко ми, ги брои деновите, и ако се задржам повеќе, многу ќе тагува.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш Рафаил отиде кај Гаваил и му ја даде потврдата за парите. Тој веднаш ги донесе запечатените вреќички и му ги предаде на Рафаил."
                },
                {
                    "r_br": "6",
                    "tekst": "Утредента станаа рано и заедно отидоа на свадбата. И Товија ја благослови својата жена.",
                    "referenci": [
                        {
                            "referenca": "Тов 7,2.6",
                            "meta_link": "Kniga19_Tov.xhtml#g7s2"
                        }
                    ]
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Исчекување на Товиевото враќање",
                    "r_br": 1,
                    "tekst": "Товит, татко му на Товија, ги броеше деновите. Па, кога изминаа деновите предвидени за патувањето, а него уште го немаше,",
                    "referenci": [
                        {
                            "referenca": "Тов 9,3-4",
                            "meta_link": "Kniga19_Tov.xhtml#g9s3"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Товит рече: „Можеби ги задржале или можеби Гаваил умрел, па нема кој да им ги даде парите.”"
                },
                {
                    "r_br": "3",
                    "tekst": "И многу се натажи."
                },
                {
                    "r_br": "4",
                    "tekst": "А жена му рече: „Синот наш загинал, затоа и го нема да се врати.” (И почна да плаче по него и да говори:)"
                },
                {
                    "r_br": "5",
                    "tekst": "„Тешко мене, чедо мое, што те пуштив, светлино на моите очи!”",
                    "referenci": [
                        {
                            "referenca": "Тов 11,13",
                            "meta_link": "Kniga19_Tov.xhtml#g11s13"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Товит почна тогаш да ја утешува, велејќи ѝ: „Молчи, не плачи, тој е жив и здрав.”",
                    "referenci": [
                        {
                            "referenca": "Тов 5,21",
                            "meta_link": "Kniga19_Tov.xhtml#g5s21"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Таа му рече: „Ти молчи и не мами ме; знам јас дека пострадал нашиот син.” – Секој ден таа излегуваше надвор од градот на патот, по кој отпатува нивниот син; дење не јадеше ништо, а ноќе, непрестано плачеше по своето чедо Товија, сѐ додека не изминаа четиринаесет свадбени денови, за кои Рагуил го заколна да преседи таму. Тогаш Товија му рече на Рагуил: „Пушти ме да си одам, зашто татко ми и мајка ми веќе не се надеваат дека ќе ме видат.”",
                    "referenci": [
                        {
                            "referenca": "Тов 11,5",
                            "meta_link": "Kniga19_Tov.xhtml#g11s5"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Тестот негов му рече: „Остани кај мене, а јас ќе се погрижам да најдам некого што ќе го извести татко ти за тебе.”",
                    "referenci": [
                        {
                            "referenca": "Тов 8,20",
                            "meta_link": "Kniga19_Tov.xhtml#g8s20"
                        },
                        {
                            "referenca": "Тов 9,3-4",
                            "meta_link": "Kniga19_Tov.xhtml#g9s3"
                        },
                        {
                            "referenca": "1 Мојс 24,54.56",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s54"
                        },
                        {
                            "referenca": "1 Мојс 30,25",
                            "meta_link": "Kniga1_1Mojs.xhtml#g30s25"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "А Товија му одговори: „Не, пушти ме да се вратам кај татко ми.”"
                },
                {
                    "podnaslov": "Товија се поздравува со родителите на својата жена",
                    "r_br": "10",
                    "tekst": "Рагуил тогаш стана, му ја предаде Сара, неговата невеста, му го даде половината од својот имот, добиток и пари.",
                    "referenci": [
                        {
                            "referenca": "Тов 8,21",
                            "meta_link": "Kniga19_Tov.xhtml#g8s21"
                        },
                        {
                            "referenca": "1 Мојс 24,35",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s35"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Откако ги благослови, се прости и се збогува со нив, велејќи: „Небесниот Бог да ве благослови пред да умрам.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 45,28",
                            "meta_link": "Kniga1_1Mojs.xhtml#g45s28"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "А на својата ќерка ѝ рече: „Почитувај ги твоите свекор и свекрва; сега тие се твои родители; сакам да слушам само добри вести за тебе.” И ја бакна. А Една му рече на Товија: „Брате мој сакан, Небесниот Господар нека те издигне и да ти подари да видиш деца од Сара, мојата ќерка, за да се нарадувам пред Господ. Еве, ти ја предавам мојата ќерка да се грижиш за неа и да не ја ожалостуваш.”",
                    "referenci": [
                        {
                            "referenca": "Тов 8,21",
                            "meta_link": "Kniga19_Tov.xhtml#g8s21"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Откако Му заблагодари на Бога што го благословил неговото патување, Товија им посака благослов на Рагуил и на неговата жена Една. Товија појде на пат. Патуваа и најпосле се приближија до Ниневија.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,3",
                            "meta_link": "Kniga19_Tov.xhtml#g4s3"
                        }
                    ]
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Враќањето на Товија со Сара",
                    "r_br": 1,
                    "tekst": "Тогаш Рафаил му рече на Товија: „Не знаеш ли, брате, во каква состојба го оставивме твојот татко?"
                },
                {
                    "r_br": "2",
                    "tekst": "Ајде да побрзаме напред, пред твојата жена за да ја средиме куќата."
                },
                {
                    "r_br": "3",
                    "tekst": "Ти земи ја в рака жолчката од рибата.” И така тргнаа, а и кучето потрча по нив.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 46,28",
                            "meta_link": "Kniga1_1Mojs.xhtml#g46s28"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "А тогаш и Ана седна покрај патот и чекаше да го здогледа своето чедо."
                },
                {
                    "r_br": "5",
                    "tekst": "И кога го препозна и виде дека се враќа, му рече на Товит: „Еве, се враќа синот твој и човекот што тргна со него.”",
                    "referenci": [
                        {
                            "referenca": "Тов 10,7",
                            "meta_link": "Kniga19_Tov.xhtml#g10s7"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Рафаил му рече на Товија: „Знај дека на татко ти ќе му се отворат очите;"
                },
                {
                    "r_br": "7",
                    "tekst": "ти само намачкај му ги очите со жолчката, а тој, откако ќе почувствува јадеж, ќе почне да ги трла и така ќе паднат белите пердиња, и тој ќе прогледа.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Ана потрча, го гушна својот син и му рече: „Чедо мое, те видов; сега можам и да умрам.” Тогаш обајцата се расплакаа.",
                    "referenci": [
                        {
                            "referenca": "Тов 6,9",
                            "meta_link": "Kniga19_Tov.xhtml#g6s9"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Товит излезе од вратата и се сопна, но син му притрча и го придржа татко си.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 46,30",
                            "meta_link": "Kniga1_1Mojs.xhtml#g46s30"
                        }
                    ]
                },
                {
                    "podnaslov": "Товит прогледува",
                    "r_br": "10",
                    "tekst": "Му намачка од жолчката преку очите и му рече: „Татко мој, биди силен!”"
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш почувствува лутина и јадеж во очите и почна да ги трла,",
                    "referenci": [
                        {
                            "referenca": "Тов 5,10",
                            "meta_link": "Kniga19_Tov.xhtml#g5s10"
                        },
                        {
                            "referenca": "Тов 6,9",
                            "meta_link": "Kniga19_Tov.xhtml#g6s9"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "па белите перденца паднаа од краиштата на неговите очи. Кога го виде својот син, го гушна,",
                    "referenci": [
                        {
                            "referenca": "Дела 9,18",
                            "meta_link": "Kniga55_Dela.xhtml#g9s18"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "заплака и проговори: „Благословен си, Боже, и благословено е Твоето име во сите векови, благословени се сите Твои ангели!",
                    "referenci": [
                        {
                            "referenca": "Тов 11,9",
                            "meta_link": "Kniga19_Tov.xhtml#g11s9"
                        },
                        {
                            "referenca": "1 Мојс 46,29",
                            "meta_link": "Kniga1_1Mojs.xhtml#g46s29"
                        },
                        {
                            "referenca": "Лк 15,20",
                            "meta_link": "Kniga53_Lk.xhtml#g15s20"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Зашто, Ти ме накажа, но пак се смилува на мене. Еве, го гледам мојот син Товија!” А синот негов Товија со радост влезе во домот и му раскажа на својот татко за сите големи дела што му се случија во Мидија."
                },
                {
                    "r_br": "15",
                    "tekst": "Товит, преполн со радост и благословувајќи Го Бога, појде да ја пречека својата снаа кај портите на Ниневија. Оние што го видоа како оди, се чудеа дека прогледал."
                },
                {
                    "r_br": "16",
                    "tekst": "А Товит призна пред нив дека Бог го помилувал. Кога се доближи до својата снаа Сара, тој ја благослови и рече:„Добре дошла, ќерко моја! Нека е благословен Бог, Кој те доведе кај нас! Нека бидат благословени и татко ти и мајка ти!” Се зарадуваа и сите негови браќа во Ниневија."
                },
                {
                    "podnaslov": "Дочекувањето на Сара",
                    "r_br": "17",
                    "tekst": "И дојдоа Ахијахар и неговиот внук,"
                },
                {
                    "r_br": "18",
                    "tekst": "па сите со веселба ја празнуваа свадбата на Товија седум дена.",
                    "referenci": [
                        {
                            "referenca": "Тов 2,10",
                            "meta_link": "Kniga19_Tov.xhtml#g2s10"
                        }
                    ]
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ангелот се открива",
                    "r_br": 1,
                    "tekst": "Товит го повика својот син Товија и му рече: „Синко, приготви му ја наградата на човекот што те придружуваше, а треба да му дадеме нешто повеќе.”",
                    "referenci": [
                        {
                            "referenca": "Тов 4,14",
                            "meta_link": "Kniga19_Tov.xhtml#g4s14"
                        },
                        {
                            "referenca": "Тов 5,16",
                            "meta_link": "Kniga19_Tov.xhtml#g5s16"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "А Товија одговори и рече: „Татко, нема да бидам оштетен ако му ја дадам и половината од сѐ што донесов;"
                },
                {
                    "r_br": "3",
                    "tekst": "зашто тој ме доведе кај тебе жив и здрав, тој ја излекува мојата жена, го донесе среброто и тебе те излекува.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Старецот тогаш рече: „Тој навистина го заслужил тоа.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Го повика ангелот и му рече: „Земи ја половината од сѐ што сте донеле, па оди си со мир.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш ангелот ги повика нив двајцата настрана и им рече: „Благословувајте Го Бога, прославувајте Го Неговото величие пред сите што живеат за сето она што го направи Тој за вас. Добро е да се благословува Бог, да се превознесува Неговото име и со побожност да разгласуваме за Неговите дела.",
                    "referenci": [
                        {
                            "referenca": "Тов 13,4",
                            "meta_link": "Kniga19_Tov.xhtml#g13s4"
                        },
                        {
                            "referenca": "Пс 104,1",
                            "meta_link": "Kniga25_Ps.xhtml#g104s1"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Добро е да се чува царската тајна, но славно е да се откријат Божјите дела. Правете добро и зло нема да ве снајде.",
                    "referenci": [
                        {
                            "referenca": "Тов 12,11",
                            "meta_link": "Kniga19_Tov.xhtml#g12s11"
                        },
                        {
                            "referenca": "1 Птр 3,13",
                            "meta_link": "Kniga71_1Ptr.xhtml#g3s13"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Добра е молитвата кога е сврзана со пост, милостина и праведност. Подобро е малку со справедливост, отколку многу – со неправда; подобро е да делиш милостина, отколку да собираш злато.",
                    "referenci": [
                        {
                            "referenca": "Изреки 11,4",
                            "meta_link": "Kniga27_Izreki.xhtml#g11s4"
                        },
                        {
                            "referenca": "Изреки 16,8",
                            "meta_link": "Kniga27_Izreki.xhtml#g16s8"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Милостината избавува од смрт и може да очисти од секој грев. Оние што делат милостина и прават добри дела, ќе живеат долго на земјата;",
                    "referenci": [
                        {
                            "referenca": "Тов 4,10",
                            "meta_link": "Kniga19_Tov.xhtml#g4s10"
                        },
                        {
                            "referenca": "Дан 4,24",
                            "meta_link": "Kniga38_Dan.xhtml#g4s24"
                        },
                        {
                            "referenca": "Сир 3,30",
                            "meta_link": "Kniga31_Sir.xhtml#g3s30"
                        },
                        {
                            "referenca": "Сир 29,12",
                            "meta_link": "Kniga31_Sir.xhtml#g29s12"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "а оние што грешат – непријатели се на својот живот."
                },
                {
                    "r_br": "11",
                    "tekst": "Од вас нема да сокријам ништо: веќе ви реков дека е добро да се сокрива царската тајна и дека е славно да се откриваат Божјите дела.",
                    "referenci": [
                        {
                            "referenca": "Тов 12,7",
                            "meta_link": "Kniga19_Tov.xhtml#g12s7"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Кога се молевте ти и твојата снаа Сара, јас ги донесував вашите молитви пред Светиот; кога ги погребуваше ти мртовците, и јас бев со тебе;",
                    "referenci": [
                        {
                            "referenca": "Тов 1,17-18",
                            "meta_link": "Kniga19_Tov.xhtml#g1s17"
                        },
                        {
                            "referenca": "Тов 3,2-6",
                            "meta_link": "Kniga19_Tov.xhtml#g3s2"
                        },
                        {
                            "referenca": "Тов 3,11-16",
                            "meta_link": "Kniga19_Tov.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "кога не се колебаше да станеш и да го прекинеш твоето јадење за да го погребеш мртовецот, не беше сокриено од мене дека правиш добро дело, и јас бев тогаш со тебе.",
                    "referenci": [
                        {
                            "referenca": "Тов 2,4",
                            "meta_link": "Kniga19_Tov.xhtml#g2s4"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И сега Бог ме прати да те исцелам тебе и твојата снаа Сара.",
                    "referenci": [
                        {
                            "referenca": "Тов 3,17",
                            "meta_link": "Kniga19_Tov.xhtml#g3s17"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Јас сум Рафаил, еден од седуммината ангели, кои ги однесуваат молитвите на светиите и се искачуваат пред славата на Светиот.”",
                    "referenci": [
                        {
                            "referenca": "Лк 1,19",
                            "meta_link": "Kniga53_Lk.xhtml#g1s19"
                        },
                        {
                            "referenca": "Откр 8,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g8s2"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш обајцата се преплашија и паднаа ничкум, зашто ги опфати голем страв.",
                    "referenci": [
                        {
                            "referenca": "Суд 13,20",
                            "meta_link": "Kniga7_Sud.xhtml#g13s20"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Но тој им рече: „Не плашете се, бидете спокојни. Благословувајте Го Господа во векови."
                },
                {
                    "r_br": "18",
                    "tekst": "Зашто јас не дојдов по своја волја, туку по волјата на нашиот Бог. Затоа благословувајте Го во векови."
                },
                {
                    "r_br": "19",
                    "tekst": "Во сите денови дозволував да ме гледаат вашите очи, но јас ниту јадев ниту пиев, но она што го гледавте беше привид.",
                    "referenci": [
                        {
                            "referenca": "Суд 13,16",
                            "meta_link": "Kniga7_Sud.xhtml#g13s16"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И сега, прославете Го Бога, а јас се враќам кај Бога, Кој ме прати. Сега, ова што стана, запишете го во книга.”",
                    "referenci": [
                        {
                            "referenca": "Суд 13,20",
                            "meta_link": "Kniga7_Sud.xhtml#g13s20"
                        },
                        {
                            "referenca": "Јн 20,17",
                            "meta_link": "Kniga54_Jn.xhtml#g20s17"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш станаа, но него веќе не го видоа.",
                    "referenci": [
                        {
                            "referenca": "Дела 1,9",
                            "meta_link": "Kniga55_Dela.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "И почнаа да раскажуваат за големите и чудесни Божји дела, да говорат за тоа како им се јавил Господов ангел."
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Товитовата завршна молитва",
                    "r_br": 1,
                    "tekst": "Тогаш Товит, исполнет со радост, напиша молитва со овие зборови: „Благословен е Бог, Кој вечно живее и царството Негово е благословено!"
                },
                {
                    "r_br": "2",
                    "tekst": "Зашто Тој казнува и се смилостивува, испраќа во ад и изведува оттаму; никој не може да избега од Неговата рака.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,19",
                            "meta_link": "Kniga19_Tov.xhtml#g4s19"
                        },
                        {
                            "referenca": "5 Мојс 32,39",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s39"
                        },
                        {
                            "referenca": "1 Цар 2,6-7",
                            "meta_link": "Kniga9_1Car.xhtml#g2s6"
                        },
                        {
                            "referenca": "Мудр 16,13.15",
                            "meta_link": "Kniga30_Mudr.xhtml#g16s13"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Синови Израилеви, прославувајте Го пред незнабошците, зашто Тој нѐ распрсна меѓу нив."
                },
                {
                    "r_br": "4",
                    "tekst": "Таму објавувајте го величието Негово, издигнувајќи го над сѐ што живее, зашто Тој е нашиот Господ Бог, Тој е нашиот Татко низ вековите.",
                    "referenci": [
                        {
                            "referenca": "Тов 12,6",
                            "meta_link": "Kniga19_Tov.xhtml#g12s6"
                        },
                        {
                            "referenca": "Ис 63,16",
                            "meta_link": "Kniga32_Is.xhtml#g63s16"
                        },
                        {
                            "referenca": "Ис 64,7",
                            "meta_link": "Kniga32_Is.xhtml#g64s7"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тој нѐ казнува за нашите лоши дела, но пак ќе се смилува и ќе нѐ собере од сите народи, меѓу кои сме расеани – каде и да сме.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 30,3",
                            "meta_link": "Kniga5_5Mojs.xhtml#g30s3"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ако се обраќате кон Него со сето срце свое и со сета душа своја, ако ја извршувате пред Него вистината, Тој ќе се сврти кон вас и нема да го скрие Своето лице од вас.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,6",
                            "meta_link": "Kniga19_Tov.xhtml#g4s6"
                        },
                        {
                            "referenca": "5 Мојс 30,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g30s2"
                        },
                        {
                            "referenca": "Зах 1,3",
                            "meta_link": "Kniga49_Zah.xhtml#g1s3"
                        },
                        {
                            "referenca": "Мал 3,7",
                            "meta_link": "Kniga50_Mal.xhtml#g3s7"
                        },
                        {
                            "referenca": "Јн 3,21",
                            "meta_link": "Kniga54_Jn.xhtml#g3s21"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Ќе видите што ќе направи со вас. Прославувајте Го со сите зборови на вашата уста, благословувајте Го Господа на правдата и вознесувајте Го Царот на вековите.",
                    "referenci": [
                        {
                            "referenca": "Тов 13,13.17",
                            "meta_link": "Kniga19_Tov.xhtml#g13s13"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Јас Го прославувам во земјата на моето прогонство и проповедам за Неговата сила и величина на народ од грешници. Обратете се, грешници, и извршувајте го она што е право пред Него. Кој знае, може ќе погледне и на вас и ќе се смилува на вас!"
                },
                {
                    "r_br": "9",
                    "tekst": "Јас Го возвишувам мојот Бог – Небесниот Цар, и душата моја, се радува на Неговото величие."
                },
                {
                    "r_br": "10",
                    "tekst": "Сите нека говорат за Него и нека Го прославуваат во Ерусалим. Ерусалиме, граде свет, Тој ќе те казни за делата на твоите синови и пак ќе те помилува за твоите праведници.",
                    "referenci": [
                        {
                            "referenca": "Ис 52,1",
                            "meta_link": "Kniga32_Is.xhtml#g52s1"
                        },
                        {
                            "referenca": "Откр 21,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g21s2"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Со усрдност прославувај Го Господа и благословувај Го Царот на вековите, та одново со радост да биде издигната Неговата скинија, за да се израдуваат незнабошците во тебе",
                    "referenci": [
                        {
                            "referenca": "Тов 13,7",
                            "meta_link": "Kniga19_Tov.xhtml#g13s7"
                        },
                        {
                            "referenca": "1 Тим 1,17",
                            "meta_link": "Kniga65_1Tim.xhtml#g1s17"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "и прогонетите да најдат во тебе љубов од сите поколенија во сите векови."
                },
                {
                    "r_br": "13",
                    "tekst": "Многу народи ќе дојдат оддалеку кон името на Господ Бог, ќе носат дарови на своите раце, дарови за Небескиот Цар; многу поколенија ќе Те прославуваат со радосни воскликнувања.",
                    "referenci": [
                        {
                            "referenca": "Тов 13,9.17",
                            "meta_link": "Kniga19_Tov.xhtml#g13s9"
                        },
                        {
                            "referenca": "Ис 9,1",
                            "meta_link": "Kniga32_Is.xhtml#g9s1"
                        },
                        {
                            "referenca": "Ис 49,6",
                            "meta_link": "Kniga32_Is.xhtml#g49s6"
                        },
                        {
                            "referenca": "Ис 60,1-5.14",
                            "meta_link": "Kniga32_Is.xhtml#g60s1"
                        },
                        {
                            "referenca": "Ис 65,18",
                            "meta_link": "Kniga32_Is.xhtml#g65s18"
                        },
                        {
                            "referenca": "Откр 21,24.26",
                            "meta_link": "Kniga77_Otkr.xhtml#g21s24"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Проколнати да бидат сите што Те мразат, а засекогаш благословени, оние што Те сакаат!",
                    "referenci": [
                        {
                            "referenca": "Варух 4,31",
                            "meta_link": "Kniga36_Varuh.xhtml#g4s31"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Радувај се и весели се за Твоите праведни синови, зашто ќе бидат собрани и ќе Го благословуваат Господа на праведниците. Блажени се оние што Те сакаат и што му се радуваат на Твојот мир!"
                },
                {
                    "r_br": "16",
                    "tekst": "Блажени се оние што се натажени поради Твоите страдања, зашто ќе се зарадуваат кога ќе ја видат Твојата слава и вечно ќе се радуваат. Душата моја да Го благословува Бога – Великиот Цар!"
                },
                {
                    "r_br": "17",
                    "tekst": "Зашто Ерусалим ќе биде изграден од сафир и смарагд и од скапоцени камења, а ѕидините, кулите и тврдините – од чисто злато. Плоштадите негови ќе бидат поплочени со берил, антракс и офирски скапоцени камења.",
                    "referenci": [
                        {
                            "referenca": "Тов 13,9.13",
                            "meta_link": "Kniga19_Tov.xhtml#g13s9"
                        },
                        {
                            "referenca": "Ис 54,11-12",
                            "meta_link": "Kniga32_Is.xhtml#g54s11"
                        },
                        {
                            "referenca": "Откр 21,18-21",
                            "meta_link": "Kniga77_Otkr.xhtml#g21s18"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "По сите негови улици ќе се огласува песната „Алилуја” и ќе славословат, велејќи: „Благословен е Оној Кој го воздига Ерусалим за сите векови!”",
                    "referenci": [
                        {
                            "referenca": "Пс 71,18-19",
                            "meta_link": "Kniga25_Ps.xhtml#g71s18"
                        }
                    ]
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Последните совети на Товит и неговата смрт",
                    "r_br": 1,
                    "tekst": "Товит заврши со славословот."
                },
                {
                    "r_br": "2",
                    "tekst": "Беше на педесет и осум години кога ослепе, а по осум години пак прогледа. Продолжи да дава милостина и да Го страхопочитува Господа и да Го прославува.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,3",
                            "meta_link": "Kniga19_Tov.xhtml#g4s3"
                        },
                        {
                            "referenca": "Тов 12,6.8-9",
                            "meta_link": "Kniga19_Tov.xhtml#g12s6"
                        },
                        {
                            "referenca": "Тов 12,17-18.20",
                            "meta_link": "Kniga19_Tov.xhtml#g12s17"
                        },
                        {
                            "referenca": "Тов 14,11",
                            "meta_link": "Kniga19_Tov.xhtml#g14s11"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Најпосле, тој остаре многу и доживеа длабока старост, па го повика синот свој и неговите шеснаесет синови, и рече: „Синко, земи ги твоите синови: еве јас веќе остарев и веќе сум на крајот од мојот живот.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 47,29",
                            "meta_link": "Kniga1_1Mojs.xhtml#g47s29"
                        },
                        {
                            "referenca": "3 Цар 2,1",
                            "meta_link": "Kniga11_3Car.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Пресели се во Мидија, синко, бидејќи знам дека Ниневија ќе биде разурната, како што говореше пророкот Јона, а во Мидија ќе владее мир извесно време; нашите браќа, кои живеат во татковината, ќе бидат распрснати и далеку од нашата убава земја; Ерусалим ќе опусти, а домот Божји што се наоѓа во него – ќе изгори и за некое време ќе биде пуст.",
                    "referenci": [
                        {
                            "referenca": "Тов 14,15",
                            "meta_link": "Kniga19_Tov.xhtml#g14s15"
                        },
                        {
                            "referenca": "4 Цар 25,9",
                            "meta_link": "Kniga12_4Car.xhtml#g25s9"
                        },
                        {
                            "referenca": "Ис 64,10",
                            "meta_link": "Kniga32_Is.xhtml#g64s10"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Но Бог пак ќе се смилува и ќе ги врати во нивната земја, и тие тогаш ќе изградат храм, но не онаков каков што бил пред тоа, додека не се исполни определеното време. Потоа ќе се вратат од ропство и прекрасно ќе го изградат Ерусалим, а домот Божји во него ќе биде обновен за сите идни родови; тоа ќе биде великолепна зграда, како што говореа пророците за него:",
                    "referenci": [
                        {
                            "referenca": "Тов 1,4",
                            "meta_link": "Kniga19_Tov.xhtml#g1s4"
                        },
                        {
                            "referenca": "Ис 40-42",
                            "meta_link": "Kniga32_Is.xhtml#g40"
                        },
                        {
                            "referenca": "Агеј 2,9",
                            "meta_link": "Kniga48_Agej.xhtml#g2s9"
                        },
                        {
                            "referenca": "1 Езд 3,12",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s12"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "сите народи вистински ќе се обратат и ќе имаат свет страв пред Господ Бог и ќе ги искршат своите идоли;"
                },
                {
                    "r_br": "7",
                    "tekst": "сите народи ќе Го благословуваат Господа. Тогаш и Неговиот народ ќе Го прославува Бога, а Господ ќе го издигне народот Свој и ќе бидат радосни сите, кои вистински и праведно Го љубат Господ Бог и ќе бидат милостиви спрема своите браќа.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,5",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s5"
                        },
                        {
                            "referenca": "Ер 32,37",
                            "meta_link": "Kniga33_Er.xhtml#g32s37"
                        },
                        {
                            "referenca": "Ез 33,24",
                            "meta_link": "Kniga37_Ez.xhtml#g33s24"
                        },
                        {
                            "referenca": "Пс 103,35",
                            "meta_link": "Kniga25_Ps.xhtml#g103s35"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И така, синко, отиди од Ниневија, зашто ќе биде сѐ како што претскажа пророкот Јона.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,4",
                            "meta_link": "Kniga19_Tov.xhtml#g4s4"
                        },
                        {
                            "referenca": "Тов 4,19",
                            "meta_link": "Kniga19_Tov.xhtml#g4s19"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Ти, пак, пази ги Законот и заповедите и биди милостив и справедлив за да ти биде добро."
                },
                {
                    "r_br": "10",
                    "tekst": "Погреби ме со почести, а покрај мене погреби ја твојата мајка, па потоа не останувајте во Ниневија ни еден ден. Синко, гледај што му направи Аман на Ахијахар, кој го одгледа: како тој од светлина го фрли во темнина и како му беше вратено. Но сепак Ахијахар беше спасен, а оној доби заслужена казна – слезе во темнината. Манасија правеше милостина, и беше спасен од смртната мрежа, која му ја беа поставиле, но самиот Аман падна во мрежата и загина.",
                    "referenci": [
                        {
                            "referenca": "Тов 2,10",
                            "meta_link": "Kniga19_Tov.xhtml#g2s10"
                        },
                        {
                            "referenca": "Тов 4,10",
                            "meta_link": "Kniga19_Tov.xhtml#g4s10"
                        },
                        {
                            "referenca": "Тов 12,9",
                            "meta_link": "Kniga19_Tov.xhtml#g12s9"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И така, деца мои, знајте каква сила има милостината и дека правдата спасува.” И кога го рече тоа, ја испушти душата своја. Тогаш беше на сто педесет и осум години, а неговиот син го погреба со почести.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,3",
                            "meta_link": "Kniga19_Tov.xhtml#g4s3"
                        },
                        {
                            "referenca": "Тов 14,12",
                            "meta_link": "Kniga19_Tov.xhtml#g14s12"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Кога умре и Ана, тој ја погреба покрај татко си. Потоа Товија со жена си и со своите деца отиде во Екбатана кај својот тест Рагуил.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,4",
                            "meta_link": "Kniga19_Tov.xhtml#g4s4"
                        },
                        {
                            "referenca": "Тов 10,13",
                            "meta_link": "Kniga19_Tov.xhtml#g10s13"
                        },
                        {
                            "referenca": "Тов 14,4",
                            "meta_link": "Kniga19_Tov.xhtml#g14s4"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Таму доживеа чесна старост, ги погреба и тестот и тештата, па го наследи нивниот имот и имотот на својот татко Товит,",
                    "referenci": [
                        {
                            "referenca": "Тов 6,12",
                            "meta_link": "Kniga19_Tov.xhtml#g6s12"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "а умре во Екбатана Мидиска кога имаше сто дваесет и седум години."
                },
                {
                    "r_br": "15",
                    "tekst": "Пред да умре разбра за разурнувањето на Ниневија, која ја разорија Навуходоносор и Асиир, така што пред смртта се израдува над пропаста на Ниневија.",
                    "referenci": [
                        {
                            "referenca": "Тов 14,4",
                            "meta_link": "Kniga19_Tov.xhtml#g14s4"
                        },
                        {
                            "referenca": "Наум 3,19",
                            "meta_link": "Kniga45_Naum.xhtml#g3s19"
                        }
                    ]
                }
            ],
            "r_br": "14"
        }
    ],
    "kratko_ime": "Товит",
    "celo_ime": "Товит",
    "kratenka": "Тов",
    "naslov": "ТОВИТ",
    "meta_fajl": "Kniga19_Tov"
}