{
    "voved": [
        "Книгата на пророкот Агеј претставува збирка од повеќе куси пораки од Господ упатени преку пророкот Агеј, во 520 г. пр. Христос. Таа година, голем број Јудејци се вратиле во својата земја по долгогодишното прогонство во Вавилон. Побогатите се снашле, но голем дел од народот се измачувал во сиромаштија. Господ им порачува преку пророкот Агеј дека причината за тешкиот живот е во тоа што тие не го обновиле Божјиот храм, кој лежел во урнатини. Тоа покажувало дека тие немаат многу почит кон Господ, а како последица, Господ не им дал благослов.",
        "Вавилонците го разурнале храмот во Ерусалим во 587 г. пр. Христос. По педесетина години, во 538 г. Јудејците започнале да го обновуваат храмот, но набргу се обесхрабриле во работата. Во времето на пророкот Агеј, се повторила истата ситуација. Затоа Господ го охрабрува Зоровавел да остане доследен во обновата на храмот, со ветување од Господ дека новиот храм ќе ја надмине славата на поранешниот. Тогаш народот се посветил на обнова на храмот, а Господ им го ветува Својот благослов."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Прекор поради неѕидање на храмот",
                    "r_br": 1,
                    "tekst": "Во втората година на царот Дариј, во шестиот месец, на првиот ден во месецот, дојде слово Господово преку пророкот Агеј до Зоровавел, синот на Салатиил, управител на Јудеја, и до Исус, синот Јоцадаков, првосвештеникот.",
                    "referenci": [
                        {
                            "referenca": "Зах 1,1",
                            "meta_link": "Kniga49_Zah.xhtml#g1s1"
                        },
                        {
                            "referenca": "Зах 3,1-9",
                            "meta_link": "Kniga49_Zah.xhtml#g3s1"
                        },
                        {
                            "referenca": "Зах 4,6-10",
                            "meta_link": "Kniga49_Zah.xhtml#g4s6"
                        },
                        {
                            "referenca": "1 Езд 3,2",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s2"
                        },
                        {
                            "referenca": "1 Езд 5,1",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Вака вели Господ Саваот: „Овој народ говори: Уште не е дојдено времето, не е време сега да се гради дом Господов.”",
                    "referenci": [
                        {
                            "referenca": "1 Езд 5,11-17",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s11"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И дојде слово Господово преку пророкот Агеј, велејќи:"
                },
                {
                    "r_br": "4",
                    "tekst": "„А за вас време ли е да живеете во своите украсени домови, кога е Светилиштето запустено?”",
                    "referenci": [
                        {
                            "referenca": "2 Цар 7,2",
                            "meta_link": "Kniga10_2Car.xhtml#g7s2"
                        },
                        {
                            "referenca": "Ер 22,14",
                            "meta_link": "Kniga33_Er.xhtml#g22s14"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Затоа сега вака вели Господ Саваот: „Преиспитајте ги своите патишта!"
                },
                {
                    "r_br": "6",
                    "tekst": "Вие сеете многу, а собирате малку; јадете, а не се заситувате; пиете, а не се напивате; се облекувате, но не се стоплувате; оној што печали пари, ги става во дупнато ќесе.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,38",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s38"
                        },
                        {
                            "referenca": "Ер 12,13",
                            "meta_link": "Kniga33_Er.xhtml#g12s13"
                        },
                        {
                            "referenca": "Ос 4,3.10",
                            "meta_link": "Kniga39_Os.xhtml#g4s3"
                        },
                        {
                            "referenca": "Мих 6,14-15",
                            "meta_link": "Kniga44_Mih.xhtml#g6s14"
                        },
                        {
                            "referenca": "Зах 8,10",
                            "meta_link": "Kniga49_Zah.xhtml#g8s10"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Така вели Господ Саваот:„Преиспитајте ги своите патишта!"
                },
                {
                    "r_br": "8",
                    "tekst": "Качете се на планината, донесете дрвја и градете го храмот, и тоа ќе Ми биде угодно, па ќе се прославувам, вели Господ."
                },
                {
                    "r_br": "9",
                    "tekst": "Очекувавте многу, а излегува малку, и што ќе внесете дома, тоа Јас го разнесувам. Зошто? – вели Господ Саваот: Затоа што домот Мој е запустен, додека секој од вас се грижи за домот свој."
                },
                {
                    "r_br": "10",
                    "tekst": "Па поради тоа небото се затвори и не ви дава роса и земјата не ви дава плодови.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,19-20",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s19"
                        },
                        {
                            "referenca": "Ис 5,6",
                            "meta_link": "Kniga32_Is.xhtml#g5s6"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Затоа повикав суша врз земјата, врз горите, врз житото, врз гроздовите, врз маслото и врз сѐ што се раѓа од земјата, и врз човекот и врз добитокот, и врз секој ваш труд.”",
                    "referenci": [
                        {
                            "referenca": "Ер 4,23-28",
                            "meta_link": "Kniga33_Er.xhtml#g4s23"
                        },
                        {
                            "referenca": "Амос 4,7",
                            "meta_link": "Kniga41_Amos.xhtml#g4s7"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И Зоровавел, синот на Салатиил, и Исус, синот на Јоцадак, и сиот друг народ го послуша гласот на Господ, својот Бог, а и зборовите на пророкот Агеј, како гласник на нивниот Господ Бог, и народот се подуплаши од Господ.",
                    "referenci": [
                        {
                            "referenca": "Ис 4,3",
                            "meta_link": "Kniga32_Is.xhtml#g4s3"
                        },
                        {
                            "referenca": "Зах 8,6.11",
                            "meta_link": "Kniga49_Zah.xhtml#g8s6"
                        },
                        {
                            "referenca": "1 Езд 1,4",
                            "meta_link": "Kniga15_1Ezd.xhtml#g1s4"
                        },
                        {
                            "referenca": "1 Езд 9,8.14",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s8"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш Агеј, гласникот Господов, испратен од Господ, му рече на народот: „Јас сум со вас” – вели Господ.",
                    "referenci": [
                        {
                            "referenca": "Суд 6,12",
                            "meta_link": "Kniga7_Sud.xhtml#g6s12"
                        },
                        {
                            "referenca": "2 Цар 7,3",
                            "meta_link": "Kniga10_2Car.xhtml#g7s3"
                        },
                        {
                            "referenca": "Ис 41,10",
                            "meta_link": "Kniga32_Is.xhtml#g41s10"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И Господ го подигна духот на Зоровавел, синот на Салатиил, управителот на Јудеја, духот на Исус, синот Јоцадаков, првосвештеникот, и духот на сиот друг народ – и тие дојдоа и почнаа да го градат домот на Господ Саваот, својот Бог;",
                    "referenci": [
                        {
                            "referenca": "1 Езд 1,5",
                            "meta_link": "Kniga15_1Ezd.xhtml#g1s5"
                        },
                        {
                            "referenca": "1 Езд 5,2",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s2"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "а тоа стана во дваесет и четвртиот ден од шестиот месец во втората година на царот Дариј."
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Славата на идниот храм",
                    "r_br": 1,
                    "tekst": "Во седмиот месец, на дваесет и првиот ден од месецот, дојде слово Господово преку пророкот Агеј:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Кажи им сега на Зоровавел, синот на Салатиил, управителот на Јудеја, и на Исус, Јоцадаковиот син, првосвештеникот, и на другиот народ:",
                    "referenci": [
                        {
                            "referenca": "Агеј 1,12",
                            "meta_link": "Kniga48_Agej.xhtml#g1s12"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Кој од вас што останавте, го видел овој храм во неговата поранешна слава, а како вие сега го гледате овој? Не е ли овој како ништо во вашите очи?",
                    "referenci": [
                        {
                            "referenca": "1 Езд 3,10-13",
                            "meta_link": "Kniga15_1Ezd.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Но охрабри се сега, Зоровавеле, – вели Господ – ободри се, Исусе, сине Јоцадаков, првосвештенику, охрабрете се сите народи овде – вели Господ – и работете, зашто Јас сум со вас”, вели Господ Саваот.",
                    "referenci": [
                        {
                            "referenca": "Агеј 1,13",
                            "meta_link": "Kniga48_Agej.xhtml#g1s13"
                        },
                        {
                            "referenca": "1 Езд 10,4",
                            "meta_link": "Kniga15_1Ezd.xhtml#g10s4"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "„Како што ви ветив, кога излеговте од Египет, Мојот Дух ќе биде меѓу вас: не плашете се!”"
                },
                {
                    "r_br": "6",
                    "tekst": "Зашто вака вели Господ Саваот – „Уште еднаш – и ете, скоро ќе се случи тоа – ќе ги затресам небото и земјата, морето и копното;",
                    "referenci": [
                        {
                            "referenca": "Авак 3,6",
                            "meta_link": "Kniga46_Avak.xhtml#g3s6"
                        },
                        {
                            "referenca": "Пс 17,7",
                            "meta_link": "Kniga25_Ps.xhtml#g17s7"
                        },
                        {
                            "referenca": "Евр 12,26",
                            "meta_link": "Kniga69_Evr.xhtml#g12s26"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "ќе ги стресам сите народи – и ќе дојде богатството на сите народи и ќе се исполни овој дом со слава”, вели Господ Саваот.",
                    "referenci": [
                        {
                            "referenca": "Ис 60,7-11",
                            "meta_link": "Kniga32_Is.xhtml#g60s7"
                        },
                        {
                            "referenca": "Откр 21,24-26",
                            "meta_link": "Kniga77_Otkr.xhtml#g21s24"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "„Среброто е Мое и златото е Мое” – вели Господ Саваот.",
                    "referenci": [
                        {
                            "referenca": "Ис 60,17",
                            "meta_link": "Kniga32_Is.xhtml#g60s17"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "„Славата на овој нов храм ќе биде поголема отколку на поранешниот – вели Господ Саваот; и на ова место ќе му дадам мир”, вели Господ Саваот.",
                    "referenci": [
                        {
                            "referenca": "Ер 33,6-9",
                            "meta_link": "Kniga33_Er.xhtml#g33s6"
                        },
                        {
                            "referenca": "Зах 8,12",
                            "meta_link": "Kniga49_Zah.xhtml#g8s12"
                        }
                    ]
                },
                {
                    "podnaslov": "Минатото и иднината",
                    "r_br": "10",
                    "tekst": "На дваесет и четвртиот ден од деветтиот месец, во втората година на Дариј, дојде слово Господово преку пророкот Агеј:"
                },
                {
                    "r_br": "11",
                    "tekst": "„Вака вели Господ Саваот – прашај ги свештениците за Законот и кажи – ",
                    "referenci": [
                        {
                            "referenca": "Мал 2,7",
                            "meta_link": "Kniga50_Mal.xhtml#g2s7"
                        },
                        {
                            "referenca": "Сир 45,17",
                            "meta_link": "Kniga31_Sir.xhtml#g45s17"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "ако некој би носел осветено месо во полата од облеката своја, и со полата би се допрел до леб, или до нешто варено или до вино, или до масло, или до какво и да е друго јадење, дали би се осветило тоа?” Одговорија свештениците и рекоа: „Не.”",
                    "referenci": [
                        {
                            "referenca": "Ер 11,15",
                            "meta_link": "Kniga33_Er.xhtml#g11s15"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Потоа пак рече Агеј: „Ако некој се осквернил, допирајќи мртовец и потоа би се допрел до тоа, дали би станало тоа нечисто?” Одговорија свештениците и рекоа – „Ќе стане нечисто.”",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 22,4-7",
                            "meta_link": "Kniga3_3Mojs.xhtml#g22s4"
                        },
                        {
                            "referenca": "4 Мојс 19,22",
                            "meta_link": "Kniga4_4Mojs.xhtml#g19s22"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш рече Агеј – таков е и овој народ, такво е и ова племе пред Мене, вели Господ, и такви се сите дела на рацете негови! Па што и да принесувате, сѐ ќе биде нечисто."
                },
                {
                    "r_br": "15",
                    "tekst": "А сега размислете за минатото и за иднината, кога уште не беше положен камен на камен во овој храм Господов,",
                    "referenci": [
                        {
                            "referenca": "Агеј 1,5",
                            "meta_link": "Kniga48_Agej.xhtml#g1s5"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "како изгледавте? Доаѓавте до купче од дваесет мери, а имаше само десет; доаѓавте да црпите од каца со зафатнина од педесет мери, а имаше само дваесет мери.",
                    "referenci": [
                        {
                            "referenca": "Агеј 1,6",
                            "meta_link": "Kniga48_Agej.xhtml#g1s6"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Ве поразував со гламја и со млечка по житата и со град во секое дело на рацете ваши, но вие не се обративте кон Мене, вели Господ.",
                    "referenci": [
                        {
                            "referenca": "Амос 4,9",
                            "meta_link": "Kniga41_Amos.xhtml#g4s9"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Размислете од денес за натаму, од дваесет и четвртиот ден во овој деветти месец, од денот кога беше основан храмот Господов; обратете ги срцата ваши:"
                },
                {
                    "r_br": "19",
                    "tekst": "Има ли уште во житниците семе? Досега ни лозата, ни смоквата, ни нарот, ни маслината не даваа плод; а од денес Јас ќе ве благословувам.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 49,25",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s25"
                        },
                        {
                            "referenca": "Мал 3,10",
                            "meta_link": "Kniga50_Mal.xhtml#g3s10"
                        },
                        {
                            "referenca": "Пс 83,6",
                            "meta_link": "Kniga25_Ps.xhtml#g83s6"
                        }
                    ]
                },
                {
                    "podnaslov": "Божјо Слово до Зоровавел",
                    "r_br": "20",
                    "tekst": "И дојде слово Господово до пророкот Агеј по вторпат на дваесет и четвртиот ден од месецот, и беше речено:"
                },
                {
                    "r_br": "21",
                    "tekst": "„Кажи му на Зоровавел, управителот на Јудеја: ќе го затресам небото и земјата;",
                    "referenci": [
                        {
                            "referenca": "Агеј 2,6",
                            "meta_link": "Kniga48_Agej.xhtml#g2s6"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "ќе урнам престоли на царства незнабожечки, ќе превртам бојни коли и оние што ќе седнат во нив, и кутнати ќе бидат и коњите и коњаниците нивни ќе паднат, секој од мечот на својот другар.",
                    "referenci": [
                        {
                            "referenca": "Суд 7,22",
                            "meta_link": "Kniga7_Sud.xhtml#g7s22"
                        },
                        {
                            "referenca": "Ез 38,21",
                            "meta_link": "Kniga37_Ez.xhtml#g38s21"
                        },
                        {
                            "referenca": "Зах 14,13",
                            "meta_link": "Kniga49_Zah.xhtml#g14s13"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Во тој ден, вели Господ Саваот, ќе те земам, Зоровавеле, сине Салатиилов, слуго Мој, вели Господ, и ќе те држам како печат, бидејќи те избрав.”",
                    "referenci": [
                        {
                            "referenca": "Ер 22,24",
                            "meta_link": "Kniga33_Er.xhtml#g22s24"
                        },
                        {
                            "referenca": "Зах 6,12-13",
                            "meta_link": "Kniga49_Zah.xhtml#g6s12"
                        },
                        {
                            "referenca": "Пс 77,68",
                            "meta_link": "Kniga25_Ps.xhtml#g77s68"
                        }
                    ]
                }
            ],
            "r_br": "2"
        }
    ],
    "kratko_ime": "Агеј",
    "celo_ime": "Агеј",
    "kratenka": "Агеј",
    "naslov": "АГЕЈ",
    "meta_fajl": "Kniga48_Agej"
}