{
    "voved": [
        "Уште во својата младост Даниил бил заробен од Вавилонците при падот на Ерусалим и одведен во ропство. Книгата на пророкот Даниил може да се подели на два дела.",
        "Во првиот дел (1-6 глава) се опишуваат доживувањата на младите Јудејци, откако зазеле видни места во вавилонската власт. Опишана е нивната верност кон Господ, дури и по цена на загрозување на нивниот живот. Овој дел завршува со извештај за позицијата на Даниил во Мидиско-Персиското царство, кое претходно ги поразило Вавилонците.",
        "Во вториот дел (7-12 глава) Даниил опишува неколку виденија што тој ги имал и објаснувањето за нив дадено од ангелите.",
        "Книгата, меѓу другото, има за цел да покаже дека Господ ги контролира случките низ историјата; дека се грижи и за поединците, кога тие Му се верни и дека еден ден ќе воспостави целосна правда во светот и победа на Неговиот верен народ."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Учењето Даниилово",
                    "r_br": 1,
                    "tekst": "Во третата година од царувањето на јудејскиот цар Јоаким се крена вавилонскиот цар Навуходоносор против Ерусалим и го опседна.",
                    "referenci": [
                        {
                            "referenca": "Ер 27,19-20",
                            "meta_link": "Kniga33_Er.xhtml#g27s19"
                        },
                        {
                            "referenca": "4 Цар 24,1-2",
                            "meta_link": "Kniga12_4Car.xhtml#g24s1"
                        },
                        {
                            "referenca": "4 Цар 24,13",
                            "meta_link": "Kniga12_4Car.xhtml#g24s13"
                        },
                        {
                            "referenca": "2 Лет 36,5-7",
                            "meta_link": "Kniga14_2Let.xhtml#g36s5"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И го предаде Господ во раката негова јудејскиот цар Јоакима и дел од садовите на домот Божји, и тој ги испрати во земјата Сенаар, во домот на својот бог, и ги внесоа тие садови во ризницата на својот бог.",
                    "futnoti": [
                        {
                            "futnota_id": "n87",
                            "r_br": "87",
                            "mesto": 128,
                            "tekst": "1,2. Вавилонија, Јужна Месопотамија."
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И му рече царот на Ашпеназ, началникот на дворјаните, да му доведе од синовите Израилеви, од царски и кнежевски род,",
                    "referenci": [
                        {
                            "referenca": "Ис 39,7",
                            "meta_link": "Kniga32_Is.xhtml#g39s7"
                        },
                        {
                            "referenca": "4 Цар 20,18",
                            "meta_link": "Kniga12_4Car.xhtml#g20s18"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "момчиња кои немаа никаков телесен недостаток, лични за гледање и способни за секаква наука, добро воспитани, бистри, што ќе одговараат за служење во царските палати, и да ги научи халдејски јазик.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 39,6",
                            "meta_link": "Kniga1_1Mojs.xhtml#g39s6"
                        },
                        {
                            "referenca": "1 Езд 4,7",
                            "meta_link": "Kniga15_1Ezd.xhtml#g4s7"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И определи царот секојдневна храна од царската трпеза и вино што сам го пиеше, па заповеда да ги одгледуваат три години, а потоа да се појават пред царот.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 25,29-30",
                            "meta_link": "Kniga12_4Car.xhtml#g25s29"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Меѓу нив беа од Јудините синови Даниил, Ананија, Мисаил и Азарија."
                },
                {
                    "r_br": "7",
                    "tekst": "Тогаш началникот на дворјаните им ги смени имињата: Даниил го нарече Валтазар, Ананија – Седрах, Мисаил – Мисах и Азарија – Авденаго.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,26",
                            "meta_link": "Kniga38_Dan.xhtml#g2s26"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Даниил науми да не се осквернува со јадењето од царската трпеза и од виното што го пиеше царот, па затоа го замоли началникот на дворјаните да не го принудува да се осквернува.",
                    "referenci": [
                        {
                            "referenca": "Ез 4,13-14",
                            "meta_link": "Kniga37_Ez.xhtml#g4s13"
                        },
                        {
                            "referenca": "Јудита 10,5",
                            "meta_link": "Kniga20_Judita.xhtml#g10s5"
                        },
                        {
                            "referenca": "Јудита 12,2",
                            "meta_link": "Kniga20_Judita.xhtml#g12s2"
                        },
                        {
                            "referenca": "Тов 1,11-12",
                            "meta_link": "Kniga19_Tov.xhtml#g1s11"
                        },
                        {
                            "referenca": "2 Мак 5,27",
                            "meta_link": "Kniga23_2Mak.xhtml#g5s27"
                        },
                        {
                            "referenca": "2 Мак 6,18-7,42",
                            "meta_link": "Kniga23_2Mak.xhtml#g6s18"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Бог му даде на Даниил милост и благонаклоност кај началникот на дворјаните.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 39,21",
                            "meta_link": "Kniga1_1Mojs.xhtml#g39s21"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И така, началникот на дворјаните му рече на Даниил: „Се плашам од својот господар, царот, кој лично ја определи храната и пиењето; ако ги види вашите лица послаби, отколку што се кај момчињата, вашите врсници, вие ќе го доведете во опасност мојот живот пред царот.”"
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш Даниил му рече на чуварот, кого го беше поставил над Даниил, Ананија, Мисаил и Азарија началникот на дворјаните:"
                },
                {
                    "r_br": "12",
                    "tekst": "„Обиди се со слугите свои – десет дни нека ни даваат зеленчук како храна и вода како пиење;",
                    "referenci": [
                        {
                            "referenca": "Откр 2,10",
                            "meta_link": "Kniga77_Otkr.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "а потоа нека се јават пред тебе нашите лица и лицата на оние момчиња што се хранат од царската трпеза, па потоа постапувај со слугите свои, како што ќе мислиш да е добро.”"
                },
                {
                    "r_br": "14",
                    "tekst": "Тој ги послуша во тоа и направи таков обид со нив десет дена.",
                    "referenci": [
                        {
                            "referenca": "Откр 2,10",
                            "meta_link": "Kniga77_Otkr.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "По десетте дена лицата нивни изгледаа поубави, а и телесно беа пополни од сите оние момчиња, што се хранеа со царските јадења.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s25"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Оттогаш чуварот им даваше зеленчук, наместо царската храна."
                },
                {
                    "r_br": "17",
                    "tekst": "И им дарува Бог на четирите момчиња знаење и разбирање на секаква книга и мудрост, а на Даниил му подари уште да толкува и секакви виденија и соништа.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,23",
                            "meta_link": "Kniga38_Dan.xhtml#g2s23"
                        },
                        {
                            "referenca": "Јов 12,13",
                            "meta_link": "Kniga26_Jov.xhtml#g12s13"
                        },
                        {
                            "referenca": "Кол 1,9",
                            "meta_link": "Kniga62_Kol.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Откако завршија деновите, кога царот беше заповедал да ги претстават, началникот на дворјаните ги претстави пред Навуходоносор."
                },
                {
                    "r_br": "19",
                    "tekst": "Царот зборуваше со нив и од сите момчиња не се најде ниту едно како што беа Даниил, Ананија, Мисаил и Азарија, и потоа тие почнаа да служат пред царот."
                },
                {
                    "r_br": "20",
                    "tekst": "И во сѐ, за што се бараше мудрост и разбирање, и за што и да ги прашаше царот, ги најде за десетпати подобри од сите гатачи и гледачи, колку што ги имаше во целото негово царство.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s8"
                        },
                        {
                            "referenca": "Ест 2,15",
                            "meta_link": "Kniga21_Est.xhtml#g2s15"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "И остана таму Даниил до првата година на царот Кир.",
                    "referenci": [
                        {
                            "referenca": "Дан 6,9",
                            "meta_link": "Kniga38_Dan.xhtml#g6s9"
                        },
                        {
                            "referenca": "Дан 10,1",
                            "meta_link": "Kniga38_Dan.xhtml#g10s1"
                        },
                        {
                            "referenca": "1 Езд 1,1",
                            "meta_link": "Kniga15_1Ezd.xhtml#g1s1"
                        },
                        {
                            "referenca": "2 Лет 36,22",
                            "meta_link": "Kniga14_2Let.xhtml#g36s22"
                        }
                    ]
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Даниил го толкува сонот на Навуходоносор",
                    "r_br": 1,
                    "tekst": "Во втората година од царувањето свое Навуходоносор сони сон, од кој духот му се вознемири и не можеше да спие.",
                    "referenci": [
                        {
                            "referenca": "Дан 4,6",
                            "meta_link": "Kniga38_Dan.xhtml#g4s6"
                        },
                        {
                            "referenca": "Дан 6,19",
                            "meta_link": "Kniga38_Dan.xhtml#g6s19"
                        },
                        {
                            "referenca": "1 Мојс 41,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s8"
                        },
                        {
                            "referenca": "2 Мојс 7,11",
                            "meta_link": "Kniga2_2Mojs.xhtml#g7s11"
                        },
                        {
                            "referenca": "Ис 19,3",
                            "meta_link": "Kniga32_Is.xhtml#g19s3"
                        },
                        {
                            "referenca": "Ис 44,25",
                            "meta_link": "Kniga32_Is.xhtml#g44s25"
                        },
                        {
                            "referenca": "Ер 27,9",
                            "meta_link": "Kniga33_Er.xhtml#g27s9"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Па заповеда царот да ги повикаат гатачите и гледачите, маѓесниците и волшебниците за да му го протолкуваат сонот. Тие дојдоа и застанаа пред царот."
                },
                {
                    "r_br": "3",
                    "tekst": "И им рече царот: „Сонив сон и духот ми се вознемири – сакам да знам што значи тој сон.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш Халдејците му рекоа на царот на арамејски јазик: „Царе, да си жив довека, кажи им го на слугите својот сон и ние ќе ти објасниме што значи тој.”",
                    "referenci": [
                        {
                            "referenca": "1 Езд 4,7",
                            "meta_link": "Kniga15_1Ezd.xhtml#g4s7"
                        },
                        {
                            "referenca": "Неем 2,3",
                            "meta_link": "Kniga18_Neem.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Одговори царот и им рече на Халдејците: „Сонот го заборавив; ако не ми го кажете сонот и што означува тој, ќе бидете исечени на парчиња, и куќите ваши ќе биде претворени во урнатини;",
                    "referenci": [
                        {
                            "referenca": "Дан 3,29",
                            "meta_link": "Kniga38_Dan.xhtml#g3s29"
                        },
                        {
                            "referenca": "1 Езд 6,11",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s11"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "ако, пак, ми го кажете сонот и што означува тој, од мене ќе добиете дарови, награда и голема чест; па кажете ми го сонот и што значи тој!”",
                    "referenci": [
                        {
                            "referenca": "Дан 5,7.16",
                            "meta_link": "Kniga38_Dan.xhtml#g5s7"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Тие повторно одговорија и рекоа:„Царот нека им го каже на слугите својот сон и ние ќе објасниме што значи тој.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Одговори царот и рече: „Гледам дека вие сакате да добиете во време, зашто гледате дека мојата одлука е неотповиклива."
                },
                {
                    "r_br": "9",
                    "tekst": "Бидејќи не ми го кажувате сонот, вие секако имате некоја намера: се готвите да ми кажете лага и измама, додека мине времето; но кажете ми го сонот и тогаш ќе знам дека вие можете да ми објасните и што значи тој.”",
                    "referenci": [
                        {
                            "referenca": "Ест 4,11",
                            "meta_link": "Kniga21_Est.xhtml#g4s11"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Халдејците му одговорија на царот и рекоа: „На земјата нема човек што може да му го открие на царот сонот, и затоа ниеден цар, колку и да е голем и силен, не побарал нешто слично од ниеден маѓесник, гледач или волшебник;",
                    "referenci": [
                        {
                            "referenca": "Дан 5,8",
                            "meta_link": "Kniga38_Dan.xhtml#g5s8"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "сонот, што го бара царот, е толку тежок, што никој друг не може да му го открие на царот, освен боговите, кои не живеат со смртниците.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,38",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s38"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Царот се разгневи и збесна многу поради тој одговор, па заповеда да ги истребат сите вавилонски советници.",
                    "referenci": [
                        {
                            "referenca": "Дан 3,13.19",
                            "meta_link": "Kniga38_Dan.xhtml#g3s13"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Кога излезе таа заповед да се убиваат советниците, го побараа Даниил и другарите негови за да ги убијат."
                },
                {
                    "r_br": "14",
                    "tekst": "Тогаш Даниил се обрати со претпазливост и мудрост кон Ариох, началникот на царските телохранители, кој беше излезен да ги убива вавилонските советници,"
                },
                {
                    "r_br": "15",
                    "tekst": "и го праша Ариох: „Зошто таква страшна заповед од царот?” Тогаш Ариох му ја објасни на Даниил целата случка."
                },
                {
                    "r_br": "16",
                    "tekst": "Даниил појде кај царот и измоли да му даде време за да му го каже на царот толкувањето на сонот."
                },
                {
                    "r_br": "17",
                    "tekst": "Даниил отиде дома и им ја кажа работата на своите другари Ананија, Мисаил и Азарија,",
                    "referenci": [
                        {
                            "referenca": "Дан 1,6",
                            "meta_link": "Kniga38_Dan.xhtml#g1s6"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "за да измолат милост од Небесниот Бог за таа тајна, па Даниил и другарите негови да не загинат заедно со другите вавилонски советници.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,37",
                            "meta_link": "Kniga38_Dan.xhtml#g2s37"
                        },
                        {
                            "referenca": "1 Мојс 24,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g24s7"
                        },
                        {
                            "referenca": "Јудита 5,8",
                            "meta_link": "Kniga20_Judita.xhtml#g5s8"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И тогаш тајната му беше откриена на Даниил во ноќно видение, и Даниил Го благослови Небесниот Бог.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,7",
                            "meta_link": "Kniga38_Dan.xhtml#g7s7"
                        },
                        {
                            "referenca": "1 Мојс 46,2",
                            "meta_link": "Kniga1_1Mojs.xhtml#g46s2"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И рече тогаш Даниил: „Нека е благословено името на Господ од века и довека, зашто во Него има мудрост и сила."
                },
                {
                    "r_br": "21",
                    "tekst": "Тој ги контролира времињата и годините, соборува цареви и поставува цареви, дава мудрост на мудри и знаење на разумни.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,12",
                            "meta_link": "Kniga38_Dan.xhtml#g7s12"
                        },
                        {
                            "referenca": "Дела 1,7",
                            "meta_link": "Kniga55_Dela.xhtml#g1s7"
                        },
                        {
                            "referenca": "1 Сол 5,1",
                            "meta_link": "Kniga63_1Sol.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Тој открива што е длабоко и сокриено, знае што има во темнината и светлината живее со Него.",
                    "referenci": [
                        {
                            "referenca": "Пс 138,11",
                            "meta_link": "Kniga25_Ps.xhtml#g138s11"
                        },
                        {
                            "referenca": "Јов 12,22",
                            "meta_link": "Kniga26_Jov.xhtml#g12s22"
                        },
                        {
                            "referenca": "1 Тим 6,16",
                            "meta_link": "Kniga65_1Tim.xhtml#g6s16"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Те прославувам и величам, Боже на татковците мои, затоа што ми даде мудрост и сила и ми го откри она, за што Те молевме; зашто Ти ни го откри сонот на царот.”",
                    "referenci": [
                        {
                            "referenca": "Дан 1,17",
                            "meta_link": "Kniga38_Dan.xhtml#g1s17"
                        },
                        {
                            "referenca": "1 Мојс 31,5",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s5"
                        },
                        {
                            "referenca": "2 Мојс 3,15",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s15"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Потоа Даниил отиде кај Ариох, кому царот му беше заповедал да ги убие вавилонските советници, влезе и му рече: „Не убивајте ги вавилонските советници; одведи ме кај царот и јас ќе му откријам што значи сонот.”"
                },
                {
                    "r_br": "25",
                    "tekst": "Тогаш Ариох веднаш го одведе Даниил кај царот и му рече: „Меѓу заробените синови на Јуда најдов човек кој може да му открие на царот што значи сонот.”"
                },
                {
                    "r_br": "26",
                    "tekst": "Царот му рече на Даниил, кој беше преименуван во Валтазар: „Можеш ли да ми го кажеш сонот што го видов и што значи тој?”",
                    "referenci": [
                        {
                            "referenca": "Дан 1,7",
                            "meta_link": "Kniga38_Dan.xhtml#g1s7"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Даниил му одговори на царот и рече: „Тајната за која царот прашува не можат да му ја откријат на царот ни мудреците, ни маѓесниците, ни јасновидците, ни гледачите.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s8"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Но на небесата има Бог, Кој открива тајни; и Тој ќе му открие на царот Навуходоносор сѐ што ќе се збидне во последните денови.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 40,3",
                            "meta_link": "Kniga1_1Mojs.xhtml#g40s3"
                        },
                        {
                            "referenca": "Ер 10,7",
                            "meta_link": "Kniga33_Er.xhtml#g10s7"
                        },
                        {
                            "referenca": "Ез 28,3",
                            "meta_link": "Kniga37_Ez.xhtml#g28s3"
                        },
                        {
                            "referenca": "Амос 4,13",
                            "meta_link": "Kniga41_Amos.xhtml#g4s13"
                        },
                        {
                            "referenca": "Пс 4,3",
                            "meta_link": "Kniga25_Ps.xhtml#g4s3"
                        },
                        {
                            "referenca": "Откр 1,1",
                            "meta_link": "Kniga77_Otkr.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Ти царе, на леглото свое размислуваше за она што ќе се случи во иднина, и Оној Кој отркива тајни, ти покажа што ќе се случи.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,25",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s25"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "А мене таа тајна ми се откри не затоа што сум помудар од сите живи, туку за да му биде откриена на царот смислата, и за да ги разбереш мислите што ти дојдоа во срцето.",
                    "referenci": [
                        {
                            "referenca": "Ис 45,3",
                            "meta_link": "Kniga32_Is.xhtml#g45s3"
                        },
                        {
                            "referenca": "Амос 4,13",
                            "meta_link": "Kniga41_Amos.xhtml#g4s13"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "Твоето видение, царе, беше вакво; ете, некаков си голем, огромен лик, стоеше пред тебе во голема светлина, и изгледот му беше страшен."
                },
                {
                    "r_br": "32",
                    "tekst": "Главата на тој лик му беше од чисто злато, градите и рацете од сребро, додека стомакот и бедрата негови беа бакарни."
                },
                {
                    "r_br": "33",
                    "tekst": "Потколениците железни, а нозете делумно железни, делумно глинени."
                },
                {
                    "r_br": "34",
                    "tekst": "Додека го гледаше, еден камен се откачи од планината сам, удри во идолот, во неговите железно – глинени нозе и го скрши.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,25",
                            "meta_link": "Kniga38_Dan.xhtml#g8s25"
                        },
                        {
                            "referenca": "Ис 60,12",
                            "meta_link": "Kniga32_Is.xhtml#g60s12"
                        },
                        {
                            "referenca": "Зах 4,7",
                            "meta_link": "Kniga49_Zah.xhtml#g4s7"
                        },
                        {
                            "referenca": "Пс 2,9",
                            "meta_link": "Kniga25_Ps.xhtml#g2s9"
                        },
                        {
                            "referenca": "Јов 34,24",
                            "meta_link": "Kniga26_Jov.xhtml#g34s24"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "Тогаш заедно сѐ се раздроби: железото, глината, бакарот, среброто и златото станаа како прав на летно гумно; ветрот ги однесе, и трага од нив не остана, а каменот што го разби идолот стана голема планина и ја исполни целата земја.",
                    "referenci": [
                        {
                            "referenca": "Пс 1,4",
                            "meta_link": "Kniga25_Ps.xhtml#g1s4"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "Ете, тоа е сонот, а сега да кажам пред царот и што означува тој."
                },
                {
                    "r_br": "37",
                    "tekst": "Ти царе, цар над царевите, кому небесниот Бог му подарил царства, власт сила и слава,",
                    "referenci": [
                        {
                            "referenca": "Ер 27,7",
                            "meta_link": "Kniga33_Er.xhtml#g27s7"
                        },
                        {
                            "referenca": "1 Езд 7,12",
                            "meta_link": "Kniga15_1Ezd.xhtml#g7s12"
                        }
                    ]
                },
                {
                    "r_br": "38",
                    "tekst": "и во рацете твои ти ги предал сите човечки синови, каде и да живеат тие, сите ѕверови земни и птици небески и те поставил за господар над сите нив, – ти си таа златна глава.",
                    "referenci": [
                        {
                            "referenca": "Ер 27,6",
                            "meta_link": "Kniga33_Er.xhtml#g27s6"
                        },
                        {
                            "referenca": "Јудита 11,7",
                            "meta_link": "Kniga20_Judita.xhtml#g11s7"
                        }
                    ]
                },
                {
                    "r_br": "39",
                    "tekst": "По тебе ќе се крене друго царство, послабо од твоето, а и трето царство, бакарно, ќе владее над целата земја."
                },
                {
                    "r_br": "40",
                    "tekst": "А четвртото царство ќе биде цврсто како железо; зашто како што железото троши и дроби сѐ, така и тоа ќе дроби и ќе уништува.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,17",
                            "meta_link": "Kniga38_Dan.xhtml#g7s17"
                        },
                        {
                            "referenca": "Дан 8,5.21",
                            "meta_link": "Kniga38_Dan.xhtml#g8s5"
                        },
                        {
                            "referenca": "Дан 11,3",
                            "meta_link": "Kniga38_Dan.xhtml#g11s3"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "А тоа што си ги видел – нозете и прстите на нозете направени делумно од грнчарска глина и делумно од железо, тоа царство ќе биде разделено и во него ќе остане само нешто од цврстината на железото, бидејќи си видел железо, измешано со грнчарска глина."
                },
                {
                    "r_br": "42",
                    "tekst": "И како што прстите на нозете беа делумно од железо, а делумно од глина, така и царството ќе биде делум силно, а делум слабо."
                },
                {
                    "r_br": "43",
                    "tekst": "А она, пак, што си видел железо, измешано со грнчарска глина, тоа значи дека царевите на тоа царство ќе се обидат да се соединат преку мешани бракови меѓу себе, но нема да се слеат едно со друго, како што железото не се меша со глината."
                },
                {
                    "r_br": "44",
                    "tekst": "И во деновите на тие царства небесниот Бог ќе подигне царство кое нема да се разруши никогаш, а тоа царство нема да биде предадено на друг народ; тоа ќе ги победи и разруши сите царства, а само тоа ќе остане вечно.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,14",
                            "meta_link": "Kniga38_Dan.xhtml#g7s14"
                        },
                        {
                            "referenca": "Лк 1,33",
                            "meta_link": "Kniga53_Lk.xhtml#g1s33"
                        },
                        {
                            "referenca": "1 Кор 15,24-28",
                            "meta_link": "Kniga57_1Kor.xhtml#g15s24"
                        }
                    ]
                },
                {
                    "r_br": "45",
                    "tekst": "Како што виде еден камен сам падна од планината и го раздроби железото, бакарот, глината, среброто и златото. Великиот Бог му даде на царот да разбере што ќе се случи во иднина. И верен е тој сон и точно е неговото толкување!”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,25",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s25"
                        },
                        {
                            "referenca": "Ис 28,16",
                            "meta_link": "Kniga32_Is.xhtml#g28s16"
                        },
                        {
                            "referenca": "Откр 22,6",
                            "meta_link": "Kniga77_Otkr.xhtml#g22s6"
                        }
                    ]
                },
                {
                    "r_br": "46",
                    "tekst": "Тогаш царот Навуходоносор падна ничкум и се поклони пред Даниил, па заповеда да му донесат дарови и благопријатни кадива;",
                    "referenci": [
                        {
                            "referenca": "Дела 14,13.18",
                            "meta_link": "Kniga55_Dela.xhtml#g14s13"
                        }
                    ]
                },
                {
                    "r_br": "47",
                    "tekst": "и му рече царот на Даниил: „Навистина вашиот Бог е Бог над боговите и Господар на царевите, Кој открива тајни, штом ти можеше да ја откриеш оваа тајна!”",
                    "referenci": [
                        {
                            "referenca": "Дан 11,36",
                            "meta_link": "Kniga38_Dan.xhtml#g11s36"
                        },
                        {
                            "referenca": "5 Мојс 10,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s17"
                        },
                        {
                            "referenca": "1 Кор 14,25",
                            "meta_link": "Kniga57_1Kor.xhtml#g14s25"
                        },
                        {
                            "referenca": "1 Тим 6,15",
                            "meta_link": "Kniga65_1Tim.xhtml#g6s15"
                        }
                    ]
                },
                {
                    "r_br": "48",
                    "tekst": "Тогаш царот го возвиши Даниил, му даде многу големи дарови и го постави над целата област вавилонска, како главен началник над сите вавилонски советници.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,20",
                            "meta_link": "Kniga38_Dan.xhtml#g1s20"
                        },
                        {
                            "referenca": "Ест 8,2",
                            "meta_link": "Kniga21_Est.xhtml#g8s2"
                        }
                    ]
                },
                {
                    "r_br": "49",
                    "tekst": "На молба на Даниил, царот ги постави Седрах, Мисах и Авденаго над работите од земјата вавилонска, а Даниил остана во царскиот двор.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,7",
                            "meta_link": "Kniga38_Dan.xhtml#g1s7"
                        },
                        {
                            "referenca": "Дан 3,30",
                            "meta_link": "Kniga38_Dan.xhtml#g3s30"
                        }
                    ]
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Тројца луѓе во вжарена печка",
                    "r_br": 1,
                    "tekst": "Царот Навуходоносор направи златен идол, висок шеесет лакти, шест лакти широк, и го постави во полето Дура, во областа вавилонска.",
                    "referenci": [
                        {
                            "referenca": "Ис 46,6",
                            "meta_link": "Kniga32_Is.xhtml#g46s6"
                        },
                        {
                            "referenca": "Ер 16,20",
                            "meta_link": "Kniga33_Er.xhtml#g16s20"
                        },
                        {
                            "referenca": "Авак 2,19",
                            "meta_link": "Kniga46_Avak.xhtml#g2s19"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И нареди царот Навуходоносор да се соберат сите локални управители, намесници, војводи, врховни судии, ризничари, законодавци, судии и сите обласни управители да дојдат на свеченото откривање на идолот што го беше поставил царот Навуходоносор."
                },
                {
                    "r_br": "3",
                    "tekst": "И се собраа локалните управители, намесниците, воените началници, врховните судии, ризничарите, правниците, судиите и сите обласни управители за откривање на идолот кој царот Навуходоносор го беше поставил, и застанаа пред идолот што го беше подигнал Навуходоносор."
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш гласникот високо извика: „Ви се објавува вам народи, племиња и јазици – ",
                    "referenci": [
                        {
                            "referenca": "Дан 5,19",
                            "meta_link": "Kniga38_Dan.xhtml#g5s19"
                        },
                        {
                            "referenca": "Дан 6,26",
                            "meta_link": "Kniga38_Dan.xhtml#g6s26"
                        },
                        {
                            "referenca": "Дан 7,14",
                            "meta_link": "Kniga38_Dan.xhtml#g7s14"
                        },
                        {
                            "referenca": "Ис 66,18",
                            "meta_link": "Kniga32_Is.xhtml#g66s18"
                        },
                        {
                            "referenca": "Откр 5,9",
                            "meta_link": "Kniga77_Otkr.xhtml#g5s9"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "штом ќе го чуете звукот на трубата, од свирката, од цитрата, од харфата и од пеењето, како и од секакви свирки, паднете ничкум и поклонете му се на златниот идол што го постави царот Навуходоносор;",
                    "referenci": [
                        {
                            "referenca": "Откр 13,12",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s12"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "а оној што нема да падне на колена и не се поклони, веднаш ќе биде фрлен во вжарена печка.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 20,3-5",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s3"
                        },
                        {
                            "referenca": "Јудита 3,8",
                            "meta_link": "Kniga20_Judita.xhtml#g3s8"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Затоа, кога го чуја звукот од трубата, од свирката, од харфата и од другите свирки, паднаа на колена сите народи, племиња и јазици и му се поклонија на златниот идол што го беше поставил царот Навуходоносор."
                },
                {
                    "r_br": "8",
                    "tekst": "Во тоа исто време дојдоа некои од Халдејците и ги наклеветија Јудејците.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,10",
                            "meta_link": "Kniga38_Dan.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Тие му рекоа на царот Навуходоносор: „Царе, жив да си довека!"
                },
                {
                    "r_br": "10",
                    "tekst": "Ти царе, даде заповед секој човек што ќе го чуе гласот од трубата, свирката, цитрата, харфата и од сите свирки да падне на колена и да му се поклони на златниот идол;",
                    "referenci": [
                        {
                            "referenca": "Дан 6,13",
                            "meta_link": "Kniga38_Dan.xhtml#g6s13"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "а оној што нема да падне и нема да му се поклони, тој треба да биде фрлен во вжарена печка."
                },
                {
                    "r_br": "12",
                    "tekst": "Но има луѓе Јудејци што си ги поставил над работите на земјата вавилонска – Седрах, Мисах и Авденаго; тие луѓе не се покорија на твојата заповед, царе, на твоите богови не им служат и на златниот идол што го постави не му се поклонија.”",
                    "referenci": [
                        {
                            "referenca": "Дан 2,49",
                            "meta_link": "Kniga38_Dan.xhtml#g2s49"
                        },
                        {
                            "referenca": "Дан 6,14",
                            "meta_link": "Kniga38_Dan.xhtml#g6s14"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш царот Навуходоносор во гнев и јарост заповеда да ги доведат Седрах, Мисах и Авденаго; и ги доведоа тие луѓе пред царот.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,12",
                            "meta_link": "Kniga38_Dan.xhtml#g2s12"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Навуходоносор им рече: „Вие, Седрах, Мисах и Авденаго, умислено ли не им служите на моите богови, и на златниот идол, што го поставив, не му се поклонивте?"
                },
                {
                    "r_br": "15",
                    "tekst": "Отсега, ако сте спремни, штом ќе го чуете звукот на трубата, свирката, цитрата, харфата, пеењето и од сите други свирки, паднете на колена и поклонете му се на идолот што го направив јас; ако не се поклоните, веднаш ќе бидете фрлени во вжарена печка и тогаш кој бог ќе ве избави од раката моја?”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 18,34-35",
                            "meta_link": "Kniga12_4Car.xhtml#g18s34"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Одговорија Седрах, Мисах и Авденаго и му рекоа на царот Навуходоносор: „Нема потреба да ти одговориме на тоа.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,7",
                            "meta_link": "Kniga38_Dan.xhtml#g1s7"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Нашиот Бог, Кому Му служиме, е силен да нѐ спаси од вжарената печка, па и од твојата рака, царе ќе нѐ избави.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s20"
                        },
                        {
                            "referenca": "Ис 43,2",
                            "meta_link": "Kniga32_Is.xhtml#g43s2"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Ако пак и не се случи тоа, извесно нека ти е, царе, дека нема да им служиме на твоите богови и на златниот идол што си го поставил, нема да му се поклониме.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 20,3-5",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s3"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Тогаш царот Навуходоносор се исполни со јарост и лицето негово се намурти против Седрах, Мисах и Авденаго, па заповеда да запалат печка седумпати посилна отколку што обично ја угоруваа;",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,18",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s18"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "и им заповеда на најсилните луѓе од војската своја да ги врзат Седрах, Мисах и Авденаго и да ги фрлат во вжарената печка."
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш тие луѓе беа врзани облечени во своите облеки, со капи на главата и со другите алишта и беа фрлени во печката огнена што гореше."
                },
                {
                    "r_br": "22",
                    "tekst": "Бидејќи царската заповед беше строга, и печката вжарена необично многу, пламенот од огнот ги умртви луѓето што ги фрлија Седрах, Мисах и Авденаго."
                },
                {
                    "r_br": "23",
                    "tekst": "А тројцата – Седрах, Мисах и Авденаго – паднаа во вжарената печка врзани."
                },
                {
                    "r_br": "24",
                    "tekst": "И одеа меѓу пламенот, славејќи Го Бога и благословувајќи Го Господа."
                },
                {
                    "r_br": "25",
                    "tekst": "Тогаш Азарија стана и почна да се моли, па ја отвори устата своја среде огнот и изговори:"
                },
                {
                    "r_br": "26",
                    "tekst": "„Да си благословен Господи, Боже на татковците наши, нека е фалено и прославувано името Твое во сите векови.",
                    "referenci": [
                        {
                            "referenca": "Дан 5,18.21",
                            "meta_link": "Kniga38_Dan.xhtml#g5s18"
                        },
                        {
                            "referenca": "1 Мојс 14,18",
                            "meta_link": "Kniga1_1Mojs.xhtml#g14s18"
                        },
                        {
                            "referenca": "Пс 46,2",
                            "meta_link": "Kniga25_Ps.xhtml#g46s2"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Зашто Ти си праведен во сѐ што направи со нас и сите Твои дела се вистински, патиштата Твои се прави и судовите Твои се вистински.",
                    "referenci": [
                        {
                            "referenca": "Ис 43,2",
                            "meta_link": "Kniga32_Is.xhtml#g43s2"
                        },
                        {
                            "referenca": "Пс 90,3-5",
                            "meta_link": "Kniga25_Ps.xhtml#g90s3"
                        },
                        {
                            "referenca": "Евр 11,33-34",
                            "meta_link": "Kniga69_Evr.xhtml#g11s33"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Ти изврши вистински суд во сѐ што испрати против нас и против Ерусалим, светиот град на татковците наши, бидејќи по вистина и по суд Ти го испрати сево ова против нас заради гревовите наши.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s20"
                        },
                        {
                            "referenca": "Пс 25,1",
                            "meta_link": "Kniga25_Ps.xhtml#g25s1"
                        },
                        {
                            "referenca": "Пс 34,7",
                            "meta_link": "Kniga25_Ps.xhtml#g34s7"
                        },
                        {
                            "referenca": "Пс 84,12",
                            "meta_link": "Kniga25_Ps.xhtml#g84s12"
                        },
                        {
                            "referenca": "Пс 97,10",
                            "meta_link": "Kniga25_Ps.xhtml#g97s10"
                        },
                        {
                            "referenca": "Јов 13,15",
                            "meta_link": "Kniga26_Jov.xhtml#g13s15"
                        },
                        {
                            "referenca": "Дела 5,19",
                            "meta_link": "Kniga55_Dela.xhtml#g5s19"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Зашто ние згрешивме и постапивме против законот кога отстапивме од Тебе, и во сѐ згрешивме.",
                    "referenci": [
                        {
                            "referenca": "Дан 6,26-27",
                            "meta_link": "Kniga38_Dan.xhtml#g6s26"
                        },
                        {
                            "referenca": "1 Езд 6,11",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s11"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Заповедите Твои не ги слушавме и не ги пазевме и не постапувавме како што ни беше заповедал, за да ни биде добро.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,49",
                            "meta_link": "Kniga38_Dan.xhtml#g2s49"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "И сѐ што ни испрати и сѐ што направи со нас го направи според вистинскиот суд – ",
                    "referenci": [
                        {
                            "referenca": "Дан 3,4",
                            "meta_link": "Kniga38_Dan.xhtml#g3s4"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "па нѐ предаде во рацете на безбожните непријатели, на најомразените отстапници и на неправеден и најлош цар на земјата.",
                    "referenci": [
                        {
                            "referenca": "Дан 3,26",
                            "meta_link": "Kniga38_Dan.xhtml#g3s26"
                        },
                        {
                            "referenca": "Пс 7,48",
                            "meta_link": "Kniga25_Ps.xhtml#g7s48"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "И сега не можеме да ја отвориме устата своја; станавме за срам и потсмев на слугите Твои и на оние кои Те почитуваат.",
                    "referenci": [
                        {
                            "referenca": "Дан 6,27",
                            "meta_link": "Kniga38_Dan.xhtml#g6s27"
                        },
                        {
                            "referenca": "Пс 104,27",
                            "meta_link": "Kniga25_Ps.xhtml#g104s27"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Но не предавај нѐ засекогаш заради името Твое и не разрушувај го заветот Свој."
                },
                {
                    "r_br": "35",
                    "tekst": "Не одземај ја од нас милоста Своја заради Авраам, Твојот слуга, заради Исака, твојот слуга, и Израил, светијата Твој,"
                },
                {
                    "r_br": "36",
                    "tekst": "на кои си им рекол дека ќе го умножиш семето нивно како ѕвездите на небото и како песокот на морскиот брег."
                },
                {
                    "r_br": "37",
                    "tekst": "Намалени сме, Господи, повеќе од сите народи и сега сме понижени по целата земја заради гревовите наши;"
                },
                {
                    "r_br": "38",
                    "tekst": "немаме ни кнез, ни пророк, ни водач, ни сепаленици, ни жртви, ни приноси, ни темјан, ниту место да Ти принесуваме жртва и да ја најдеме милоста Твоја."
                },
                {
                    "r_br": "39",
                    "tekst": "Но со скрушено срце и со дух смирен нека бидеме примени."
                },
                {
                    "r_br": "40",
                    "tekst": "Како при сепаленици на овни и јунци, како при илјади угоени јагниња, така да Ти биде благоугодна жртвата наша, денес пред Тебе Господи, зашто нема срам за оние што се надеваат на Тебе."
                },
                {
                    "r_br": "41",
                    "tekst": "И сега ние одиме по Твојот пат од сѐ срце и се боиме и го бараме Твоето лице."
                },
                {
                    "r_br": "42",
                    "tekst": "Не посрамувај нѐ, но направи со нас според Твојата волја и според големата Своја милост;"
                },
                {
                    "r_br": "43",
                    "tekst": "Избави нѐ преку силата на чудесата Свои и покажи слава на името Твое, Господи,"
                },
                {
                    "r_br": "44",
                    "tekst": "па да се засрамат сите што им прават зло на слугите Твои, да се засрамат со целата своја моќ и силата нивна да се скрши."
                },
                {
                    "r_br": "45",
                    "tekst": "За да познаат дека Ти си Господ Бог, еден и славен по целата вселена.”"
                },
                {
                    "r_br": "46",
                    "tekst": "А во тоа време царските слуги што ги беа фрлиле, не престануваа да ја разгоруваат печката со нафта, смола, коноп и дрва,"
                },
                {
                    "r_br": "47",
                    "tekst": "па се креваше пламен над печката, висок четириесет и девет лакти,"
                },
                {
                    "r_br": "48",
                    "tekst": "и се одделуваше и ги изгоруваше и оние Халдејци што ќе ги досегнеше околу печката."
                },
                {
                    "r_br": "49",
                    "tekst": "Но ангел Господов слезе во печката заедно со Азарија и оние што беа со него."
                },
                {
                    "r_br": "50",
                    "tekst": "И го исфрли огнениот пламен од печката и така направи што среде печката се појави како шумлив влажен ветар, и огнот воопшто не се допираше до нив и не ги повреди ниту ги возбуди."
                },
                {
                    "r_br": "51",
                    "tekst": "Тогаш тие тројцата, како од една уста, почнаа да пеат во печката, да благословат и да Го прославуваат Бога:"
                },
                {
                    "r_br": "52",
                    "tekst": "„Благословен си Ти, Господи, Боже на татковците наши и фален и прославуван во векови и благословено е името на Твојата слава, името свето и префалено и прославувано во сите векови."
                },
                {
                    "r_br": "53",
                    "tekst": "Благословен си Ти во храмот на Твојата света слава и префален си и прославуван вечно."
                },
                {
                    "r_br": "54",
                    "tekst": "Благословен си Ти, Кој ја гледаш бездната, Кој седиш над херувими и си префален и прославуван во векови."
                },
                {
                    "r_br": "55",
                    "tekst": "Благословен си Ти врз престолот на славата на Твоето царство, префален си и прославуван вечно."
                },
                {
                    "r_br": "56",
                    "tekst": "Благословен си Ти врз основата небеска, префален си и прославуван во сите векови."
                },
                {
                    "r_br": "57",
                    "tekst": "Сите дела Господови, благословете Го Господа, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "58",
                    "tekst": "Ангели Господови, благословете Го Господа, пејте и прославуавјте Го во веки."
                },
                {
                    "r_br": "59",
                    "tekst": "Благословете Го небеса, Господа, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "60",
                    "tekst": "Благословете Го Господа сите води, што сте повисоки од небесата, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "61",
                    "tekst": "Благословете Го Господа сите сили Господови, пејте и прославувајте Го Господа во веки."
                },
                {
                    "r_br": "62",
                    "tekst": "Благословете Го Господа сонце и месечино, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "63",
                    "tekst": "Благословете Го Господа ѕвезди небески, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "64",
                    "tekst": "Благословете Го Господа сите дождови и роси, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "65",
                    "tekst": "Благословете Го Господа сите ветрови и прославувајте Го во веки."
                },
                {
                    "r_br": "66",
                    "tekst": "Благословете Го Господа, огну и жару, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "67",
                    "tekst": "Благословете Го Господа, студе и горештино, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "68",
                    "tekst": "Благословете Го Господа, росо и иње, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "69",
                    "tekst": "Благословете Го Господа, ноќи и денови, пејте и прослаувајте Го во веки."
                },
                {
                    "r_br": "70",
                    "tekst": "Благословете го Господа, светлино и темнино, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "71",
                    "tekst": "Благословете Го Господа, леду и мразе, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "72",
                    "tekst": "Благословете Го Господа, шушлеку и снегу, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "73",
                    "tekst": "Благословете Го Господа, молскавици и облаци, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "74",
                    "tekst": "Да Го благослови Господа Земјата, нека пее и нека Го прославува во веки."
                },
                {
                    "r_br": "75",
                    "tekst": "Благословете Го Господа планини и ридови, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "76",
                    "tekst": "Благословете Го Господа сите растенија по земјата, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "77",
                    "tekst": "Благословете Го Господа извори, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "78",
                    "tekst": "Благословете Го Господа мориња и реки, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "79",
                    "tekst": "Благословете Го Господа китови и сѐ што се движи по водите, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "80",
                    "tekst": "Благословете Го Господа сите птици небески, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "81",
                    "tekst": "Благословете Го Господа ѕверови и сиот добиток, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "82",
                    "tekst": "Благословете Го Господа синови човечки, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "83",
                    "tekst": "Благослови Го Господа Израиле, пеј и прославувај Го во веки."
                },
                {
                    "r_br": "84",
                    "tekst": "Благословете Го свештеници Господови, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "85",
                    "tekst": "Благословете Го Господа слуги Господови, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "86",
                    "tekst": "Благословете Го Господа духови и души на праведници, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "87",
                    "tekst": "Благословете Го Господа праведни и смирени по срце, пејте и прославувајте Го во веки."
                },
                {
                    "r_br": "88",
                    "tekst": "Благословете Го Господа Анание, Азарие и Мисаиле, пејте и прославувајте Го во веки, бидејќи Тој нѐ извлече од пеколот и нѐ спаси од раката на смртта, нѐ избави од вжарената печка и нѐ спаси од сред огнот."
                },
                {
                    "r_br": "89",
                    "tekst": "Славете Го Господа зашто Тој е добар, милоста му е во веки."
                },
                {
                    "r_br": "90",
                    "tekst": "Благословете Го Бога над боговите сите вие што Го почитувате Господа, пејте и славете Го, зашто милоста Негова е вечна.”"
                },
                {
                    "r_br": "91",
                    "tekst": "Одеднаш, царот Навуходоносор се стаписа, се крена на нозе и им рече на големците свои: „Нели беа тројца врзани што ги фрливме во огнот?” Тие му одговорија на царот: „Навистина така беше, царе!”"
                },
                {
                    "r_br": "92",
                    "tekst": "На тоа тој рече: „Еве јас гледам четворица, како одат неврзани среде огнот и ништо не им се случува; и четвртиот личи на ангел.”"
                },
                {
                    "r_br": "93",
                    "tekst": "Тогаш Навуходоносор се приближи до отворот на распалената печка со оган и рече: „Седраху, Мисаху и Авденаго, слуги на севишниот Бог, излезете и дојдете.” Тогаш Седрах, Мисах и Авденаго излегоа од огнот,"
                },
                {
                    "r_br": "94",
                    "tekst": "и штом се собраа локалните управители, намесниците, воените началници и советниците на царот, видоа дека огнот немал никаква сила врз телата на тие луѓе, дури и косата на главата не им беше опржена, а и облеките нивни не им беа изгорени, па дури и мирис на изгорено немаше на нив."
                },
                {
                    "r_br": "95",
                    "tekst": "Тогаш Навуходоносор рече: „Нека е благословен Бог на Седрах, Мисах и Авденаго, Кој го испрати Својот ангел и ги избави слугите Свои што се надеваа на Него и не ја послушаа царската заповед, па ги предадоа телата свои на огнот за да не служат и да не се поклонат на друг бог, освен на својот Бог!"
                },
                {
                    "r_br": "96",
                    "tekst": "И еве, јас давам заповед, ако некој од народите, племињата и јазиците изговори хула против Бога на Седрах, Мисах и Авденаго, да се исече на парчиња и куќата да му се претвори во урнатини, зашто нема друг Бог, Кој може така да избавува.”"
                },
                {
                    "r_br": "97",
                    "tekst": "Тогаш царот ги возвиси Седрах, Мисах и Авденаго во земјата вавилонска."
                },
                {
                    "podnaslov": "Навуходоносор го објавува својот втор сон",
                    "r_br": "98",
                    "tekst": "„Царот Навуходоносор до сите народи, племиња и јазици што живеат на земјата – мирот да ви се умножи!"
                },
                {
                    "r_br": "99",
                    "tekst": "Угодно ми е да ве известам за знаците и чудесата кои Севишниот Бог ги изврши над мене."
                },
                {
                    "r_br": "100",
                    "tekst": "Колку се големи знаците Негови и колку се силни чудесата Негови! Царството Негово е царство вечно, и владеењето."
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "„Јас, Навуходоносор, бев спокоен – во својот дом и живеев во изобилие и задоволство поради моите достигања.",
                    "referenci": [
                        {
                            "referenca": "Ис 32,9",
                            "meta_link": "Kniga32_Is.xhtml#g32s9"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Но видов сон што ме уплаши и виденијата ме смутија.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,1.3",
                            "meta_link": "Kniga38_Dan.xhtml#g2s1"
                        },
                        {
                            "referenca": "Дан 5,6",
                            "meta_link": "Kniga38_Dan.xhtml#g5s6"
                        },
                        {
                            "referenca": "1 Мојс 41,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s8"
                        },
                        {
                            "referenca": "Јов 3,26",
                            "meta_link": "Kniga26_Jov.xhtml#g3s26"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Па дадов заповед да ги доведат кај мене сите советници вавилонски за да ми кажат што означува сонот.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,2",
                            "meta_link": "Kniga38_Dan.xhtml#g2s2"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш дојдоа јасновидците, маѓесниците, волшебниците и гледачите и јас им го кажав сонот, но тие не можеа да ми објаснат што значи.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s8"
                        },
                        {
                            "referenca": "Ис 44,25",
                            "meta_link": "Kniga32_Is.xhtml#g44s25"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Последен влезе кај мене Даниил, чие име беше Валтазар – според името на мојот бог, и во кого е духот на Бога Светецот; нему му го кажав сонот.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,7",
                            "meta_link": "Kniga38_Dan.xhtml#g1s7"
                        },
                        {
                            "referenca": "1 Мојс 41,38",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s38"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Валтазаре, глава на мудреците, знам дека е во тебе духот на Бога Светецот и дека никаква тајна тебе не ти претставува тешкотија; објасни ми го видението на мојот сон што го видов и што значи."
                },
                {
                    "r_br": "7",
                    "tekst": "А виденијата на мојата глава врз леглото мое беа вакви: видов, ете, во средината на земјата дрво многу високо.",
                    "referenci": [
                        {
                            "referenca": "Ис 10,33-11,1",
                            "meta_link": "Kniga32_Is.xhtml#g10s33"
                        },
                        {
                            "referenca": "Ез 17,3-10",
                            "meta_link": "Kniga37_Ez.xhtml#g17s3"
                        },
                        {
                            "referenca": "Ез 22,24",
                            "meta_link": "Kniga37_Ez.xhtml#g22s24"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Дрвото порасна и се зацврсти, а височината негова достигаше до небото, и се гледаше од сите краишта на целата земја.",
                    "referenci": [
                        {
                            "referenca": "Ез 19,11",
                            "meta_link": "Kniga37_Ez.xhtml#g19s11"
                        },
                        {
                            "referenca": "Ез 31,5",
                            "meta_link": "Kniga37_Ez.xhtml#g31s5"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Лисјата негови – многу убави, и плодовите на него – многубројни, и храна на него имаше за сите; под него наоѓаа сенка ѕверовите полски, а по гранките негови си правеа гнезда птиците небески и од него се хранеше секое суштество.",
                    "referenci": [
                        {
                            "referenca": "Ез 17,23",
                            "meta_link": "Kniga37_Ez.xhtml#g17s23"
                        },
                        {
                            "referenca": "Мт 13,32",
                            "meta_link": "Kniga51_Mt.xhtml#g13s32"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И додека размислував за виденијата врз леглото мое, ете, од небесата слезе ангел, буден како стражар.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,1",
                            "meta_link": "Kniga38_Dan.xhtml#g7s1"
                        },
                        {
                            "referenca": "5 Мојс 33,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g33s2"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Откако извика високо, тој рече:‚Исечете го тоа дрво, искастрете ги гранките негови, истресете ги лисјата од него и расфрлете ги плодовите негови; нека избегаат ѕверовите од под него и птиците од под гранките негови;",
                    "referenci": [
                        {
                            "referenca": "Ез 31,12",
                            "meta_link": "Kniga37_Ez.xhtml#g31s12"
                        },
                        {
                            "referenca": "Јов 24,20",
                            "meta_link": "Kniga26_Jov.xhtml#g24s20"
                        },
                        {
                            "referenca": "Мт 3,10",
                            "meta_link": "Kniga51_Mt.xhtml#g3s10"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "но коренот оставете го во земјата, со вериги железни и бакарни околу него, меѓу полската трева врз него нека паѓа росата небеска и со животните нека се дружи."
                },
                {
                    "r_br": "13",
                    "tekst": "Срцето човечко ќе му се одземе и ќе му се даде срце ѕверско и така ќе мине седум години."
                },
                {
                    "r_br": "14",
                    "tekst": "По заповед на будните како стражари ангели така е определено за да знаат живите дека Севишниот владее над човечките царства и ги дава кому сака и ги поставува над нив најпонизните луѓе!‘",
                    "referenci": [
                        {
                            "referenca": "Дан 2,21",
                            "meta_link": "Kniga38_Dan.xhtml#g2s21"
                        },
                        {
                            "referenca": "Дан 3,26",
                            "meta_link": "Kniga38_Dan.xhtml#g3s26"
                        },
                        {
                            "referenca": "Ер 27,5-7",
                            "meta_link": "Kniga33_Er.xhtml#g27s5"
                        },
                        {
                            "referenca": "Пс 102,19",
                            "meta_link": "Kniga25_Ps.xhtml#g102s19"
                        },
                        {
                            "referenca": "Мт 23,12",
                            "meta_link": "Kniga51_Mt.xhtml#g23s12"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Таков сон видов јас, царот Навуходоносор; а ти Валтазаре, кажи што означува сонот, бидејќи никој од мудреците во моето царство не може да објасни што значи тој, а ти можеш, зашто во тебе е духот на Бога светецот.”",
                    "referenci": [
                        {
                            "referenca": "Дан 1,20",
                            "meta_link": "Kniga38_Dan.xhtml#g1s20"
                        },
                        {
                            "referenca": "Дан 5,8.15",
                            "meta_link": "Kniga38_Dan.xhtml#g5s8"
                        },
                        {
                            "referenca": "1 Мојс 41,8",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s8"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш Даниил, наречен Валтазар, остана занесен околу еден час и мислите негови му беа збркани. Царот прв почна да зборува и рече: „Валтазаре, да не те вознемирува овој сон и значењето негово.” Валтазар одговори и рече:„Господаре мој, овој сон нека биде за твоите завидливци, а значењето негово за твоите непријатели."
                },
                {
                    "r_br": "17",
                    "tekst": "Дрвото што си го видел кое беше големо и цврсто, и со височината достигало до небесата и се гледало по целата земја,"
                },
                {
                    "r_br": "18",
                    "tekst": "на кое имало прекрасни лисја и многу плодови и храна за сите, под кое живееле полски ѕверови и во чии гранки виеле гнезда птици небески,",
                    "referenci": [
                        {
                            "referenca": "Ез 31,6",
                            "meta_link": "Kniga37_Ez.xhtml#g31s6"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "тоа си ти царе што си се возвеличил и укрепил, и величието твое пораснало и достигнало до небесата, а власта твоја – до краиштата на земјата.",
                    "referenci": [
                        {
                            "referenca": "Дан 5,18-19",
                            "meta_link": "Kniga38_Dan.xhtml#g5s18"
                        },
                        {
                            "referenca": "2 Цар 12,7",
                            "meta_link": "Kniga10_2Car.xhtml#g12s7"
                        },
                        {
                            "referenca": "Ер 27,7",
                            "meta_link": "Kniga33_Er.xhtml#g27s7"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "А тоа што царот го видел ангелот буден како стражар, кој слегнал од небесата и рекол: – исечете го дрвото и уништете го, но главниот корен оставете го во земјата во вериги железни и бакарни меѓу полската трева; да го наквасува небеската роса и да биде заедно со полските ѕверови, додека не изминат над него седумте години,",
                    "referenci": [
                        {
                            "referenca": "Дан 8,13",
                            "meta_link": "Kniga38_Dan.xhtml#g8s13"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "еве што значи тоа царе, и ова е решението на Севишниот што ќе го постигне мојот господар царот:",
                    "referenci": [
                        {
                            "referenca": "Ер 27,5",
                            "meta_link": "Kniga33_Er.xhtml#g27s5"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "тебе ќе те одведат од луѓето и ти ќе живееш со ѕверовите полски, со трева ќе те хранат како вол, небеска роса ќе те наквасува и седумте години ќе минат преку тебе, сѐ додека не разбереш дека Севишниот владее над човечките царства и ги дава кому сака.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,47",
                            "meta_link": "Kniga38_Dan.xhtml#g2s47"
                        },
                        {
                            "referenca": "Јов 24,8",
                            "meta_link": "Kniga26_Jov.xhtml#g24s8"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "А тоа што е заповедано да остане главниот корен на дрвото, тоа значи дека твоето царство ќе ти биде вратено, кога ќе разбереш дека Бог владее со целиот свет.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,37",
                            "meta_link": "Kniga38_Dan.xhtml#g2s37"
                        },
                        {
                            "referenca": "1 Мак 3,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s18"
                        },
                        {
                            "referenca": "2 Мак 9,4",
                            "meta_link": "Kniga23_2Mak.xhtml#g9s4"
                        },
                        {
                            "referenca": "Лк 15,21",
                            "meta_link": "Kniga53_Lk.xhtml#g15s21"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Затоа, царе, нека ти биде благоугоден мојот совет: искупи се за гревовите свои со правда, и за беззаконијата твои – со милосрдие спрема бедните; ете со тоа може да се продолжи твојот напредок.”",
                    "referenci": [
                        {
                            "referenca": "Тов 12,9",
                            "meta_link": "Kniga19_Tov.xhtml#g12s9"
                        },
                        {
                            "referenca": "Сир 3,3",
                            "meta_link": "Kniga31_Sir.xhtml#g3s3"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Сето тоа се збидна со царот Навуходоносор.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 23,19",
                            "meta_link": "Kniga4_4Mojs.xhtml#g23s19"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Откако минаа дванаесет месеци, одејќи по царските дворци во Вавилон,"
                },
                {
                    "r_br": "27",
                    "tekst": "царот рече: „Зар не е величествен овој Вавилон, што го изградив како дом на царството со силата на мојата моќ и за слава на моето величие?!”",
                    "referenci": [
                        {
                            "referenca": "Откр 14,8",
                            "meta_link": "Kniga77_Otkr.xhtml#g14s8"
                        },
                        {
                            "referenca": "Откр 16,19",
                            "meta_link": "Kniga77_Otkr.xhtml#g16s19"
                        },
                        {
                            "referenca": "Откр 17,5",
                            "meta_link": "Kniga77_Otkr.xhtml#g17s5"
                        },
                        {
                            "referenca": "Откр 18,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g18s2"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Уште му беа зборовите во устата на царот, а од небото се чу глас: „За тебе зборуваат, царе Навуходоносоре – царството ќе ти се одземе!",
                    "referenci": [
                        {
                            "referenca": "Мк 1,11",
                            "meta_link": "Kniga52_Mk.xhtml#g1s11"
                        },
                        {
                            "referenca": "Мк 9,7",
                            "meta_link": "Kniga52_Mk.xhtml#g9s7"
                        },
                        {
                            "referenca": "Јн 12,28",
                            "meta_link": "Kniga54_Jn.xhtml#g12s28"
                        },
                        {
                            "referenca": "Откр 11,12",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s12"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "И ќе те одвојат од луѓето, па ќе живееш со полските ѕверови; со трева ќе те хранат како вол и седум години ќе минат преку тебе сѐ додека не узнаеш дека Севишниот владее над човечките царства и дека ги дава кому сака Тој.”"
                },
                {
                    "r_br": "30",
                    "tekst": "Веднаш се исполни тој збор над Навуходоносор, и тој беше прогонет од луѓето, јадеше трева како вол и телото негово го наквасуваше росата небеска, така што влакната му израснаа како кај орел и ноктите му беа како канџи кај птиците.",
                    "referenci": [
                        {
                            "referenca": "Дан 5,20-21",
                            "meta_link": "Kniga38_Dan.xhtml#g5s20"
                        },
                        {
                            "referenca": "Јов 24,8",
                            "meta_link": "Kniga26_Jov.xhtml#g24s8"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "„Но, откако се изврши тоа во оние дни, јас, Навуходоносор, ги кренав очите кон небото и разумот се врати во мене, па Го благословив Севишниот, Го восфалив и Го прославив вечно Живиот, чие владение е вечно и чие царство е од род во род."
                },
                {
                    "r_br": "32",
                    "tekst": "И сите што живеат на земјата ништо не значат; Тој дејствува според Својата волја како во небесната војска, така исто и меѓу живите на земјата и нема никој што би можел да се противи на раката Негова и да му рече: што правиш?",
                    "referenci": [
                        {
                            "referenca": "Ис 40,22-24",
                            "meta_link": "Kniga32_Is.xhtml#g40s22"
                        },
                        {
                            "referenca": "Јудита 16,14",
                            "meta_link": "Kniga20_Judita.xhtml#g16s14"
                        },
                        {
                            "referenca": "Рим 11,34",
                            "meta_link": "Kniga56_Rim.xhtml#g11s34"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Во тоа време разумот се поврати во мене и славата на моето царство ми се поврати со величината и поранешниот вид: тогаш ме побараа советниците мои, великодостоинствениците мои, и јас бев повторно издигнат на царствово свое, и величието мое уште повеќе се издигна.",
                    "referenci": [
                        {
                            "referenca": "Дан 5,18",
                            "meta_link": "Kniga38_Dan.xhtml#g5s18"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "Сега јас, Навуходоносор, Му оддавам слава и Го величам Небесниот Цар, Чии сите дела се вистински и патиштата Негови праведни и Кој има моќ да ги понизни горделивите.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,2",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s2"
                        },
                        {
                            "referenca": "Ис 13,11",
                            "meta_link": "Kniga32_Is.xhtml#g13s11"
                        },
                        {
                            "referenca": "Пс 17,26",
                            "meta_link": "Kniga25_Ps.xhtml#g17s26"
                        },
                        {
                            "referenca": "Пс 34,3",
                            "meta_link": "Kniga25_Ps.xhtml#g34s3"
                        },
                        {
                            "referenca": "Пс 119,21",
                            "meta_link": "Kniga25_Ps.xhtml#g119s21"
                        },
                        {
                            "referenca": "Јов 31,4",
                            "meta_link": "Kniga26_Jov.xhtml#g31s4"
                        },
                        {
                            "referenca": "Мт 23,12",
                            "meta_link": "Kniga51_Mt.xhtml#g23s12"
                        }
                    ]
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Валтазаровата гозба",
                    "r_br": 1,
                    "tekst": "Царот Валтазар приреди голема гозба за илјада свои достоинственици и заедно со нив пиеше вино.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 3,15",
                            "meta_link": "Kniga11_3Car.xhtml#g3s15"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Откако се напи од виното, Валтазар заповеда да се донесат златните и сребрените садови, кои татко му Навуходоносор ги беше зел од Ерусалимскиот храм за да пијат од нив царот, достоинствениците негови, жените негови и наложниците негови.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 5,14",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s14"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш ги донесоа златните садови кои беа земени од Светилиштето на домот Божји во Ерусалим и пиеја од нив царот и достоинствениците негови, жените негови и конкубините негови."
                },
                {
                    "r_br": "4",
                    "tekst": "Пиеја вино и ги славеа боговите златни и сребрени, бакарни и железни, дрвени и камени.",
                    "referenci": [
                        {
                            "referenca": "Ис 40,19",
                            "meta_link": "Kniga32_Is.xhtml#g40s19"
                        },
                        {
                            "referenca": "Откр 9,20",
                            "meta_link": "Kniga77_Otkr.xhtml#g9s20"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Во истиот момент се појавија прсти од човечка рака и пишуваа спроти светилникот на ѕидот од царскиот дворец, и царот ги виде прстите на раката што пишуваше."
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш царот пребледе, мислите му се смутија, појасот на бедрата му олабави и колената негови почнаа да се удираат едно со друго.",
                    "referenci": [
                        {
                            "referenca": "Ис 7,2",
                            "meta_link": "Kniga32_Is.xhtml#g7s2"
                        },
                        {
                            "referenca": "Ез 7,17",
                            "meta_link": "Kniga37_Ez.xhtml#g7s17"
                        },
                        {
                            "referenca": "Јов 4,15",
                            "meta_link": "Kniga26_Jov.xhtml#g4s15"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Извика царот силно за да доведат маѓесници, волшебници и гледачи: царот проговори и им рече на мудреците вавилонски: „Оној што ќе го прочита тоа што е напишано и ми објасни што значи, ќе биде облечен во пурпур и околу вратот ќе му биде ставена златна веришка, а во царството мое ќе биде трет достоинственик.”",
                    "referenci": [
                        {
                            "referenca": "Ест 8,15",
                            "meta_link": "Kniga21_Est.xhtml#g8s15"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И влегоа сите мудреци цареви, но никој не можеше да го прочита напишаното и да му го објасни на царот значењето негово.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,10-12",
                            "meta_link": "Kniga38_Dan.xhtml#g2s10"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Царот Валтазар се разгневи многу и пребледе уште повеќе, а се смутија и достоинствениците негови.",
                    "referenci": [
                        {
                            "referenca": "Ис 21,4",
                            "meta_link": "Kniga32_Is.xhtml#g21s4"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Царицата, пак, ги чу зборовите на царот и на достоинсвениците негови и влезе во собата каде што беше гозбата; проговори царицата и рече – „Царе, да си жив довека, да не те вознемируваат мислите твои и да не пребледува лицето твое.",
                    "referenci": [
                        {
                            "referenca": "Неем 2,3",
                            "meta_link": "Kniga18_Neem.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Во царството твое има човек, во кого е духот на Светиот Бог; во деновите на твојот татко се најде во него светлина, разум и мудрост како мудроста на боговите и царот Навуходоносор, твојот татко, го постави како управник над јасновидците, волшебниците и гледачите,",
                    "referenci": [
                        {
                            "referenca": "Дан 4,5",
                            "meta_link": "Kniga38_Dan.xhtml#g4s5"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "бидејќи во него, во Даниил, кому царот му го промени името во Валтазар, се најде висок дух, знаење и разум способен да толкува соништа, да толкува загадочни работи и да разјаснува тајни. Затоа нека го повикаат Даниил, и тој ќе го објасни значењето.”",
                    "referenci": [
                        {
                            "referenca": "Дан 1,7",
                            "meta_link": "Kniga38_Dan.xhtml#g1s7"
                        },
                        {
                            "referenca": "Ез 28,3",
                            "meta_link": "Kniga37_Ez.xhtml#g28s3"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш го воведоа Даниил кај царот, и царот проговори и му рече на Даниил:„Ти ли си Даниил, еден од заробените синови јудејски, кого мојот татко, царот, те доведе од Јудеја?",
                    "referenci": [
                        {
                            "referenca": "Ест 2,5-6",
                            "meta_link": "Kniga21_Est.xhtml#g2s5"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Сум слушал за тебе дека во тебе има дух Божји и светлина и разум и голема мудрост.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 41,38",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s38"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Еве, ми ги доведоа мудреците и маѓесниците за да го прочитаат она што е напишано и да ми објаснат што значи тоа; но тие не можеа да ми објаснат."
                },
                {
                    "r_br": "16",
                    "tekst": "За тебе сум чул дека можеш да го објасниш значењето и да разјаснуваш тајни; па така, ако можеш да го прочиташ она, што е напишано и ми објасниш што значи, ќе бидеш облечен во скерлет и околу вратот твој ќе има златна веришка, а во царството мое ќе бидеш трет достоинственик.”",
                    "referenci": [
                        {
                            "referenca": "Дан 2,6",
                            "meta_link": "Kniga38_Dan.xhtml#g2s6"
                        },
                        {
                            "referenca": "Ест 5,3",
                            "meta_link": "Kniga21_Est.xhtml#g5s3"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Тогаш Даниил одговори и му рече на царот: „Даровите нека ти останат тебе, а почестите дај му ги на друг; а напишаното ќе му го прочитам на царот и значењето ќе му го објаснам.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 5,16",
                            "meta_link": "Kniga12_4Car.xhtml#g5s16"
                        },
                        {
                            "referenca": "Ер 27,7",
                            "meta_link": "Kniga33_Er.xhtml#g27s7"
                        },
                        {
                            "referenca": "Ер 28,14",
                            "meta_link": "Kniga33_Er.xhtml#g28s14"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Царе, Севишниот Бог беше му дарувал на татко ти Навуходоносор царство, величие, чест и слава."
                },
                {
                    "r_br": "19",
                    "tekst": "Пред величието што му го беше дал Тој, сите народи, племиња и јазици трепереа и се плашеа – кого сакаше го убиваше и кого сакаше – го оставаше жив; кого сакаше го издигаше, и кого сакаше го понижуваше."
                },
                {
                    "r_br": "20",
                    "tekst": "А кога срцето негово се возгордеа и духот негов се ожесточи во дрскост, тој беше симнат од царскиот престол и славата му беше одземена,",
                    "referenci": [
                        {
                            "referenca": "Дан 4,30",
                            "meta_link": "Kniga38_Dan.xhtml#g4s30"
                        },
                        {
                            "referenca": "Ис 14,13-15",
                            "meta_link": "Kniga32_Is.xhtml#g14s13"
                        },
                        {
                            "referenca": "Ер 13,18",
                            "meta_link": "Kniga33_Er.xhtml#g13s18"
                        },
                        {
                            "referenca": "Ез 31,10-11",
                            "meta_link": "Kniga37_Ez.xhtml#g31s10"
                        },
                        {
                            "referenca": "Јов 40,11",
                            "meta_link": "Kniga26_Jov.xhtml#g40s11"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "а беше прогонет од луѓето и срцето негово заприлега на ѕверско, и живееше со дивите магариња; го хранеа со трева како вол, а телото негово се наквасуваше од небеската роса, сѐ додека не разбра дека над човечките царства владее Севишниот Бог и поставува над нив, кого сака.",
                    "referenci": [
                        {
                            "referenca": "Дан 4,12-30",
                            "meta_link": "Kniga38_Dan.xhtml#g4s12"
                        },
                        {
                            "referenca": "Ез 17,24",
                            "meta_link": "Kniga37_Ez.xhtml#g17s24"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "А ти сине негов, Валтазаре, не покажа понизност, иако го знаеше сето тоа.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 10,3",
                            "meta_link": "Kniga2_2Mojs.xhtml#g10s3"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Туку се подигна против Небесниот Господ и садовите од Неговиот дом ти ги донесоа, па ти и твоите великодостојници, твоите жени и конкубини пиевте од нив вино и ги славевте боговите сребрени и златни, бакарни и железни, дрвени и камени, кои не гледаат, ни слушаат, ниту разбираат; а Бог, во чии раце е и твојата душа и во Кого се сите твои патишта, ти не Го прослави.",
                    "referenci": [
                        {
                            "referenca": "Ис 14,13",
                            "meta_link": "Kniga32_Is.xhtml#g14s13"
                        },
                        {
                            "referenca": "Ер 10,23",
                            "meta_link": "Kniga33_Er.xhtml#g10s23"
                        },
                        {
                            "referenca": "Ер 48,26",
                            "meta_link": "Kniga33_Er.xhtml#g48s26"
                        },
                        {
                            "referenca": "Ер 50,29",
                            "meta_link": "Kniga33_Er.xhtml#g50s29"
                        },
                        {
                            "referenca": "Авак 2,19",
                            "meta_link": "Kniga46_Avak.xhtml#g2s19"
                        },
                        {
                            "referenca": "1 Езд 5,14",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s14"
                        },
                        {
                            "referenca": "Откр 9,20",
                            "meta_link": "Kniga77_Otkr.xhtml#g9s20"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Заради тоа и се појавија од Него тие прсти од рака и е напишано ова писмо."
                },
                {
                    "r_br": "25",
                    "tekst": "А еве што е напишано: Мене, Мене, Текел, Парсин."
                },
                {
                    "r_br": "26",
                    "tekst": "А еве го значењето на зборовите: Мене – го изброи Бог царството твое и му стави крај;",
                    "referenci": [
                        {
                            "referenca": "Ер 27,7",
                            "meta_link": "Kniga33_Er.xhtml#g27s7"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Текел – измерен си на кантар и се најде многу лесен;",
                    "referenci": [
                        {
                            "referenca": "Јов 6,2",
                            "meta_link": "Kniga26_Jov.xhtml#g6s2"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Парсин – царството ти е разделено и дадено им е на Мидијците и Персијците.”",
                    "referenci": [
                        {
                            "referenca": "Ис 13,17",
                            "meta_link": "Kniga32_Is.xhtml#g13s17"
                        },
                        {
                            "referenca": "Ер 27,7",
                            "meta_link": "Kniga33_Er.xhtml#g27s7"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Тогаш по заповед на Валтазар го облекоа Даниил во пурпур и му ставија околу вратот златна веришка, па го прогласи за трет великодостојник во царството.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,48",
                            "meta_link": "Kniga38_Dan.xhtml#g2s48"
                        },
                        {
                            "referenca": "1 Мојс 41,42-43",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s42"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Во истата ноќ Валтазар, царот халдејски, беше убиен.",
                    "referenci": [
                        {
                            "referenca": "Ис 21,9",
                            "meta_link": "Kniga32_Is.xhtml#g21s9"
                        },
                        {
                            "referenca": "Ер 50,35",
                            "meta_link": "Kniga33_Er.xhtml#g50s35"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "А Дариј Мидиецот кој тогаш беше на шеесет и две години, го презеде царството."
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Даниил во лавовска јама",
                    "r_br": 1,
                    "tekst": "Дариј реши во своето царство да постави сто и дваесет гувернери за да бидат управители во целото царство.",
                    "referenci": [
                        {
                            "referenca": "Дан 9,1",
                            "meta_link": "Kniga38_Dan.xhtml#g9s1"
                        },
                        {
                            "referenca": "Ис 13,17",
                            "meta_link": "Kniga32_Is.xhtml#g13s17"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "А над нив тројца кнезови, од кои еден беше Даниил – на кого гувернерите ќе му даваат сметка, за да не му досадуваат на царот.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,4",
                            "meta_link": "Kniga38_Dan.xhtml#g2s4"
                        },
                        {
                            "referenca": "Ест 1,1",
                            "meta_link": "Kniga21_Est.xhtml#g1s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Даниил ги надминуваше другите кнезови и гувернери, бидејќи во него имаше висок дух, и царот веќе се мислеше да го постави над целото царство.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,48-49",
                            "meta_link": "Kniga38_Dan.xhtml#g2s48"
                        },
                        {
                            "referenca": "1 Езд 4,22",
                            "meta_link": "Kniga15_1Ezd.xhtml#g4s22"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Тогаш кнезовите и гувернерите се договорија да го обвинат Даниил во управувањето со царството, но никако не можеа да најдат повод, ниту пак грешка, бидејќи тој беше верен и немаше никаква грешка ни вина.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,20",
                            "meta_link": "Kniga38_Dan.xhtml#g1s20"
                        },
                        {
                            "referenca": "Дан 5,12-14",
                            "meta_link": "Kniga38_Dan.xhtml#g5s12"
                        },
                        {
                            "referenca": "1 Мојс 41,41",
                            "meta_link": "Kniga1_1Mojs.xhtml#g41s41"
                        },
                        {
                            "referenca": "Ер 20,10",
                            "meta_link": "Kniga33_Er.xhtml#g20s10"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Но тие луѓе рекоа: „Нема да најдеме причина против Даниил, ако не најдеме против него нешто во Законот на неговиот Бог.”",
                    "referenci": [
                        {
                            "referenca": "Дела 24,13-16",
                            "meta_link": "Kniga55_Dela.xhtml#g24s13"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш тие кнезови и гувернери отидоа кај царот и му рекоа вака: „Царе Дариј, жив да си довека!",
                    "referenci": [
                        {
                            "referenca": "Неем 2,3",
                            "meta_link": "Kniga18_Neem.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Сите кнезови во царството, намесниците, гувернерите, советниците и воените началници се согласија помеѓу себе да се издаде царска наредба и да се објави заповед: секој што во текот на триесет дена ќе се моли на кој и да било бог или човек, освен на тебе, царе, него да го фрлат во лавовска јама.",
                    "referenci": [
                        {
                            "referenca": "Дан 3,6",
                            "meta_link": "Kniga38_Dan.xhtml#g3s6"
                        },
                        {
                            "referenca": "Пс 63,1-5",
                            "meta_link": "Kniga25_Ps.xhtml#g63s1"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "И така, утврди го царе тоа решение и потпиши ја наредбата за да биде неотповиклива како непроменлив закон мидиски и персиски.”",
                    "referenci": [
                        {
                            "referenca": "Ест 1,19",
                            "meta_link": "Kniga21_Est.xhtml#g1s19"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Царот Дариј го потпиша решението и заповедта."
                },
                {
                    "r_br": "10",
                    "tekst": "А Даниил, штом разбра дека е потпишана таква повелба, отиде во домот свој. Прозорците на неговата дворна соба му беа отворени кон Ерусалим, тој трипати во текот на денот ги приклонуваше колената свои и Му се молеше на својот Бог и Го славеше, како што го правеше тоа и порано.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,48-49",
                            "meta_link": "Kniga11_3Car.xhtml#g8s48"
                        },
                        {
                            "referenca": "Пс 94,6",
                            "meta_link": "Kniga25_Ps.xhtml#g94s6"
                        },
                        {
                            "referenca": "Тов 3,11",
                            "meta_link": "Kniga19_Tov.xhtml#g3s11"
                        },
                        {
                            "referenca": "Мт 6,6",
                            "meta_link": "Kniga51_Mt.xhtml#g6s6"
                        },
                        {
                            "referenca": "Дела 5,29",
                            "meta_link": "Kniga55_Dela.xhtml#g5s29"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш тие луѓе, демнејќи го, го најдоа Даниил дека се моли и Го призовува својот Бог;",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,48-50",
                            "meta_link": "Kniga11_3Car.xhtml#g8s48"
                        },
                        {
                            "referenca": "Пс 54,16",
                            "meta_link": "Kniga25_Ps.xhtml#g54s16"
                        },
                        {
                            "referenca": "1 Сол 5,17-18",
                            "meta_link": "Kniga63_1Sol.xhtml#g5s17"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "потоа отидоа и му кажаа на царот за царската заповед: „Нели ти потпиша повелба дека секој човек, кој во текот на триесет дена ќе му се моли на кој и да било бог или човек, освен на тебе, царе, да биде фрлен во лавовска јама?” Царот одговори и рече: „Тој збор е цврст како и законот на Мидијците и Персијците, што не допушта измени.”",
                    "referenci": [
                        {
                            "referenca": "Ест 1,19",
                            "meta_link": "Kniga21_Est.xhtml#g1s19"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Тогаш тие одговорија и му рекоа на царот: „Даниил, кој е од заробените синови од Јудеја, не обрнува внимание ни на тебе, царе, ниту на повелбата што си ја потпишал, туку по трипати на ден се моли со свои молитви.”",
                    "referenci": [
                        {
                            "referenca": "Дан 3,8-12",
                            "meta_link": "Kniga38_Dan.xhtml#g3s8"
                        },
                        {
                            "referenca": "Ест 3,8",
                            "meta_link": "Kniga21_Est.xhtml#g3s8"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Царот кога го чу тоа, многу се загрижи и си стави при срце да го спаси Даниил и дури до зајдисонце многу размислуваше како да го избави.",
                    "referenci": [
                        {
                            "referenca": "Мк 6,26",
                            "meta_link": "Kniga52_Mk.xhtml#g6s26"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Но оние луѓе дојдоа кај царот и му рекоа: „Царе, ти знаеш дека според законот на Мидијците и Персијците ниедно решение или заповед, потврдено од царот не може да се измени.”",
                    "referenci": [
                        {
                            "referenca": "Дан 6,9",
                            "meta_link": "Kniga38_Dan.xhtml#g6s9"
                        },
                        {
                            "referenca": "Ест 8,8",
                            "meta_link": "Kniga21_Est.xhtml#g8s8"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Тогаш царот заповеда, и го доведоа Даниил, па го фрлија во лавовската јама; па царот му рече на Даниил: „Твојот Бог, Кому без престан Му служиш, Тој нека те избави!”",
                    "referenci": [
                        {
                            "referenca": "Пс 36,39-40",
                            "meta_link": "Kniga25_Ps.xhtml#g36s39"
                        },
                        {
                            "referenca": "Пс 97,10",
                            "meta_link": "Kniga25_Ps.xhtml#g97s10"
                        },
                        {
                            "referenca": "Јов 5,19",
                            "meta_link": "Kniga26_Jov.xhtml#g5s19"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Па донесоа камен, го ставија врз отворот на јамата, и царот го запечати со својот прстен и со прстењата на великодостојниците свои, за да не се измени ништо по однос на Даниил.",
                    "referenci": [
                        {
                            "referenca": "Мт 27,66",
                            "meta_link": "Kniga51_Mt.xhtml#g27s66"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Потоа царот си отиде во својот двор, легна да спие без вечера, па дури и порача да не му доаѓаат конкубините, но сонот бегаше од него.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 12,17",
                            "meta_link": "Kniga10_2Car.xhtml#g12s17"
                        },
                        {
                            "referenca": "Ест 6,1",
                            "meta_link": "Kniga21_Est.xhtml#g6s1"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "А утредента царот стана во зори и брзо се упати кон лавовската јама;"
                },
                {
                    "r_br": "20",
                    "tekst": "и кога се приближи до јамата, со нажален глас го повика Даниил и му рече:„Данииле, слуго на живиот Бог! Твојот Бог, Кому без прекин Му служиш, можеше ли да те избави од лавовите?”",
                    "referenci": [
                        {
                            "referenca": "Дан 3,17",
                            "meta_link": "Kniga38_Dan.xhtml#g3s17"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Тогаш Даниил му одговори на царот: „Царе, да си жив довека!",
                    "referenci": [
                        {
                            "referenca": "Неем 2,3",
                            "meta_link": "Kniga18_Neem.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Мојот Бог го испрати својот ангел и им ја затвори устата на лавовите, така што тие не ме повредија, зашто јас излегов пред Него чист, па и пред тебе, царе, не сум извршил никаков престап.”",
                    "referenci": [
                        {
                            "referenca": "Дан 3,28",
                            "meta_link": "Kniga38_Dan.xhtml#g3s28"
                        },
                        {
                            "referenca": "Дела 12,11",
                            "meta_link": "Kniga55_Dela.xhtml#g12s11"
                        },
                        {
                            "referenca": "2 Тим 4,17",
                            "meta_link": "Kniga66_2Tim.xhtml#g4s17"
                        },
                        {
                            "referenca": "Евр 11,33",
                            "meta_link": "Kniga69_Evr.xhtml#g11s33"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Тогаш царот многу се зарадува за Даниил и заповеда да го извадат од јамата; го извадија Даниил од јамата, и никаква повреда не се забележа на него, зашто тој веруваше во својот Бог.",
                    "referenci": [
                        {
                            "referenca": "Дан 3,27",
                            "meta_link": "Kniga38_Dan.xhtml#g3s27"
                        },
                        {
                            "referenca": "Ис 12,2",
                            "meta_link": "Kniga32_Is.xhtml#g12s2"
                        },
                        {
                            "referenca": "2 Лет 5,20",
                            "meta_link": "Kniga14_2Let.xhtml#g5s20"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Царот заповеда, па ги доведоа оние луѓе, што го беа обвиниле Даниил, и ги фрли во лавовската јама, како нив самите, така и децата нивни и жените нивни и уште не беа стигнале до дното на јамата, лавовите ги беа зграбиле и им ги беа здробиле сите нивни коски.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 19,18-19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g19s18"
                        },
                        {
                            "referenca": "4 Цар 14,6",
                            "meta_link": "Kniga12_4Car.xhtml#g14s6"
                        },
                        {
                            "referenca": "Ест 7,9-10",
                            "meta_link": "Kniga21_Est.xhtml#g7s9"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Потоа царот Дариј им напиша на сите народи, племиња и јазици кои живееја по целата земја: „Мирот да ви се умножи!",
                    "referenci": [
                        {
                            "referenca": "Дан 3,4",
                            "meta_link": "Kniga38_Dan.xhtml#g3s4"
                        },
                        {
                            "referenca": "Дан 4,1",
                            "meta_link": "Kniga38_Dan.xhtml#g4s1"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Издавам повелба во секоја област на царството мое да треперат и да се плашат пред Данииловиот Бог, зашто Тој е Бог жив и вечно живее, а царството Негово е непобедливо, и Неговото владение е бескрајно.",
                    "referenci": [
                        {
                            "referenca": "Дан 3,29",
                            "meta_link": "Kniga38_Dan.xhtml#g3s29"
                        },
                        {
                            "referenca": "Ис.Н. 2,11",
                            "meta_link": "Kniga6_IsN.xhtml#g2s11"
                        },
                        {
                            "referenca": "Ис.Н. 3,10",
                            "meta_link": "Kniga6_IsN.xhtml#g3s10"
                        },
                        {
                            "referenca": "Ер 10,10",
                            "meta_link": "Kniga33_Er.xhtml#g10s10"
                        },
                        {
                            "referenca": "Пс 98,1",
                            "meta_link": "Kniga25_Ps.xhtml#g98s1"
                        },
                        {
                            "referenca": "Ест 8,17",
                            "meta_link": "Kniga21_Est.xhtml#g8s17"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Тој избавува и спасува, прави чудеса и знаци по небото и земјата; Тој го избави Даниил од шепите на лавовите.”"
                },
                {
                    "r_br": "28",
                    "tekst": "И така Даниил живееше добро и за на царувањето на Дариј, а и во времето кога царуваше Кир Персиски.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,21",
                            "meta_link": "Kniga38_Dan.xhtml#g1s21"
                        },
                        {
                            "referenca": "2 Лет 36,22",
                            "meta_link": "Kniga14_2Let.xhtml#g36s22"
                        }
                    ]
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Даниил гледа во сон четири светски царства",
                    "r_br": 1,
                    "tekst": "Во првата година на Валтазар, вавилонскиот цар, Даниил виде сон пророчки и виденија во главата своја врз своето легло. Тогаш тој го запиша тој сон, откако го забележа главното.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,17",
                            "meta_link": "Kniga38_Dan.xhtml#g1s17"
                        },
                        {
                            "referenca": "Дан 5,1",
                            "meta_link": "Kniga38_Dan.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Велеше вака: Видов во ноќното свое видение, а таму, четири небесни ветра го брануваа Големото Море,",
                    "referenci": [
                        {
                            "referenca": "Дан 6,5",
                            "meta_link": "Kniga38_Dan.xhtml#g6s5"
                        },
                        {
                            "referenca": "Дан 8,8",
                            "meta_link": "Kniga38_Dan.xhtml#g8s8"
                        },
                        {
                            "referenca": "Ез 39,9",
                            "meta_link": "Kniga37_Ez.xhtml#g39s9"
                        },
                        {
                            "referenca": "Зах 2,9",
                            "meta_link": "Kniga49_Zah.xhtml#g2s9"
                        },
                        {
                            "referenca": "Откр 7,1",
                            "meta_link": "Kniga77_Otkr.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "и четири големи ѕвера излегоа од морето, секој поинаков од другиот.",
                    "referenci": [
                        {
                            "referenca": "Откр 13,1-18",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s1"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Првиот беше како лав, но со крилја орлови: додека гледав, му ги искубаа крилјата и потоа беше кренат од земјата, се исправи на нозете како човек и му се даде човечко срце.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 24,1",
                            "meta_link": "Kniga12_4Car.xhtml#g24s1"
                        },
                        {
                            "referenca": "Ер 4,7",
                            "meta_link": "Kniga33_Er.xhtml#g4s7"
                        },
                        {
                            "referenca": "Ез 17,3",
                            "meta_link": "Kniga37_Ez.xhtml#g17s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И ете, уште еден ѕвер, втор, сличен на мечка, стоеше од едната страна и имаше три ребра во устата негова, меѓу забите; нему му беше речено ова: стани и јади многу месо!",
                    "referenci": [
                        {
                            "referenca": "Дан 2,39",
                            "meta_link": "Kniga38_Dan.xhtml#g2s39"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Потоа видов, пак, уште еден ѕвер, како леопард: на грбот имаше четири крилја од птица, и четири глави имаше тој ѕвер, и му беше дадена власт.",
                    "referenci": [
                        {
                            "referenca": "Откр 13,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s2"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Потоа видов од ноќните виденија и ете, четврти ѕвер, страшен и ужасен и многу силен; имаше големи железни заби; тој јадеше и здробуваше, а остатоците ги газеше со нозете; тој се разликуваше од сите претходни ѕверови, и имаше десет рогови.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,40",
                            "meta_link": "Kniga38_Dan.xhtml#g2s40"
                        },
                        {
                            "referenca": "Дан 8,10",
                            "meta_link": "Kniga38_Dan.xhtml#g8s10"
                        },
                        {
                            "referenca": "Откр 12,3",
                            "meta_link": "Kniga77_Otkr.xhtml#g12s3"
                        },
                        {
                            "referenca": "Откр 13,1",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s1"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Ги гледав тие рогови, и ете, меѓу нив се појави уште еден мал рог, а три од првите рогови беа од корен истргнати пред него; на тој рог имаше очи, како човечки очи, и уста што горделиво се фали.",
                    "referenci": [
                        {
                            "referenca": "Откр 13,5-6",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s5"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Видов најпосле дека се поставија престоли и седна Старец; облеклото му беше бело како снег, а косата на главата Негова како чиста волна; престолот Негов личеше на огнен пламен, со тркала како оган што пламти.",
                    "referenci": [
                        {
                            "referenca": "Откр 1,13-16",
                            "meta_link": "Kniga77_Otkr.xhtml#g1s13"
                        },
                        {
                            "referenca": "Откр 5,11",
                            "meta_link": "Kniga77_Otkr.xhtml#g5s11"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Река огнена излегуваше и минуваше пред Него; илјада илјади му служеа, и десетина илјади по десет илјади стоеја пред Него; седнаа судиите и книгите се отворија.",
                    "referenci": [
                        {
                            "referenca": "Ер 17,1",
                            "meta_link": "Kniga33_Er.xhtml#g17s1"
                        },
                        {
                            "referenca": "Откр 13,8",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s8"
                        },
                        {
                            "referenca": "Откр 20,12",
                            "meta_link": "Kniga77_Otkr.xhtml#g20s12"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш видов дека за искажаните горди зборови, што рогот ги говореше, ѕверот беше убиен пред очите мои и телото негово смачкано и предадено на оган за да изгори.",
                    "referenci": [
                        {
                            "referenca": "Откр 19,19-21",
                            "meta_link": "Kniga77_Otkr.xhtml#g19s19"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И од другите ѕверови власта беше одземена и животот нивни се продолжи само до извесно време и до рок."
                },
                {
                    "r_br": "13",
                    "tekst": "Видов во ноќните виденија, а тоа на небесните облаци како да идеше Синот Човечки, дојде до Старецот и застана пред Него.",
                    "referenci": [
                        {
                            "referenca": "Мт 24,30",
                            "meta_link": "Kniga51_Mt.xhtml#g24s30"
                        },
                        {
                            "referenca": "Мк 14,62",
                            "meta_link": "Kniga52_Mk.xhtml#g14s62"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "И Нему Му се даде власт, слава и царство, за да Му служат сите народи, племиња и јазици; владението Негово е владение вечно, кое нема да измине, и царството Негово нема да се разруши.",
                    "referenci": [
                        {
                            "referenca": "Откр 11,15",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s15"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Духот мој затрепери во мене, Даниил, во телото мое и виденијата ме вознемирија.",
                    "referenci": [
                        {
                            "referenca": "Јов 4,15",
                            "meta_link": "Kniga26_Jov.xhtml#g4s15"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Се приближив до еден од оние што стоеја напред и го прашав за вистинското значење на сето тоа, и тој почна да зборува со мене и ми ја објасни смислата на реченото:",
                    "referenci": [
                        {
                            "referenca": "Дан 8,16",
                            "meta_link": "Kniga38_Dan.xhtml#g8s16"
                        },
                        {
                            "referenca": "Дан 9,22",
                            "meta_link": "Kniga38_Dan.xhtml#g9s22"
                        },
                        {
                            "referenca": "Зах 1,9",
                            "meta_link": "Kniga49_Zah.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Овие големи ѕверови, четири на број, означуваат дека четири царства ќе се издигнат од земјата."
                },
                {
                    "r_br": "18",
                    "tekst": "Потоа, светиите на Севишниот ќе го земат царството и ќе владеат со него во векови.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,24",
                            "meta_link": "Kniga38_Dan.xhtml#g8s24"
                        },
                        {
                            "referenca": "Пс 33,9",
                            "meta_link": "Kniga25_Ps.xhtml#g33s9"
                        },
                        {
                            "referenca": "Лк 12,32",
                            "meta_link": "Kniga53_Lk.xhtml#g12s32"
                        },
                        {
                            "referenca": "Дела 9,13",
                            "meta_link": "Kniga55_Dela.xhtml#g9s13"
                        },
                        {
                            "referenca": "Евр 12,28",
                            "meta_link": "Kniga69_Evr.xhtml#g12s28"
                        },
                        {
                            "referenca": "Откр 2,26",
                            "meta_link": "Kniga77_Otkr.xhtml#g2s26"
                        },
                        {
                            "referenca": "Откр 20,4",
                            "meta_link": "Kniga77_Otkr.xhtml#g20s4"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Тогаш замолив точно објаснување за четвртиот ѕвер што се разликуваше од сите и кој беше многу страшен, со железни заби и бронзени нокти изедуваше и трошеше, а остатоците ги газеше со нозете,"
                },
                {
                    "r_br": "20",
                    "tekst": "и за десетте рогови што беа на неговата глава и за другиот што се појави, пред кој паднаа трите, за оној ист рог, на кој имаше очи и уста што зборуваа горделиво и како да стана поголем од другите.",
                    "referenci": [
                        {
                            "referenca": "Откр 13,5-6",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s5"
                        },
                        {
                            "referenca": "Откр 17,12",
                            "meta_link": "Kniga77_Otkr.xhtml#g17s12"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Видов како тој рог водеше борба со светиите и ги надвиваше,",
                    "referenci": [
                        {
                            "referenca": "Откр 13,7",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s7"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "додека најпосле не дојде Старецот по определени дни и судот беше даден на светиите од Севишниот, па настапи време светиите да го завладеат царството.",
                    "referenci": [
                        {
                            "referenca": "Откр 20,4",
                            "meta_link": "Kniga77_Otkr.xhtml#g20s4"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Освен тоа тој рече: Четвртиот ѕвер го означува четвртото царство што ќе постои на земјата, различно од сите царства и што ќе ја голтне целата земја, ќе ја гази и ќе ја измачува.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,40",
                            "meta_link": "Kniga38_Dan.xhtml#g2s40"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "А десетте рогови значат дека од тоа царство ќе се кренат десет цареви и потоа ќе се појави друг, поинаков од поранешните и ќе ги покори трите цара.",
                    "referenci": [
                        {
                            "referenca": "Дан 17,12",
                            "meta_link": "Kniga38_Dan.xhtml#g17s12"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И против Севишниот ќе зборува и ќе ги угнетува светиите на Севишниот; дури ќе си помисли да ги измени празниците нивни и закони, па тие ќе бидат предадени во раката негова за време од три и пол години.",
                    "referenci": [
                        {
                            "referenca": "Дан 11,36",
                            "meta_link": "Kniga38_Dan.xhtml#g11s36"
                        },
                        {
                            "referenca": "Ис 37,23",
                            "meta_link": "Kniga32_Is.xhtml#g37s23"
                        },
                        {
                            "referenca": "Откр 11,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s2"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Потоа небесниот Суд ќе ја одземе од него власта и сосема ќе го уништи и докрајчи,",
                    "referenci": [
                        {
                            "referenca": "Откр 19,20",
                            "meta_link": "Kniga77_Otkr.xhtml#g19s20"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "а царството и власта и царското величие по целиот поднебесен свод ќе му се даде на народот од светиите на Севишниот, чие царство е царство вечно и сите великодостојници ќе Му служат и ќе Му се покоруваат Нему.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,44",
                            "meta_link": "Kniga38_Dan.xhtml#g2s44"
                        },
                        {
                            "referenca": "2 Цар 7,13",
                            "meta_link": "Kniga10_2Car.xhtml#g7s13"
                        },
                        {
                            "referenca": "Ис 14,2",
                            "meta_link": "Kniga32_Is.xhtml#g14s2"
                        },
                        {
                            "referenca": "Пс 144,13",
                            "meta_link": "Kniga25_Ps.xhtml#g144s13"
                        },
                        {
                            "referenca": "Лк 1,33",
                            "meta_link": "Kniga53_Lk.xhtml#g1s33"
                        },
                        {
                            "referenca": "1 Кор 6,2",
                            "meta_link": "Kniga57_1Kor.xhtml#g6s2"
                        },
                        {
                            "referenca": "Откр 11,15",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s15"
                        },
                        {
                            "referenca": "Откр 20,4",
                            "meta_link": "Kniga77_Otkr.xhtml#g20s4"
                        },
                        {
                            "referenca": "Откр 22,5",
                            "meta_link": "Kniga77_Otkr.xhtml#g22s5"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Тука е крајот на овој извештај. Мене, Даниил, силно ме вознемирија размислувањата мои, и лицето ми пребледе, но словото го запазив во срцето свое.",
                    "referenci": [
                        {
                            "referenca": "Ис 21,3",
                            "meta_link": "Kniga32_Is.xhtml#g21s3"
                        },
                        {
                            "referenca": "Јов 4,15",
                            "meta_link": "Kniga26_Jov.xhtml#g4s15"
                        }
                    ]
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Видението за овенот и козелот",
                    "r_br": 1,
                    "tekst": "Во третата година од царувањето на царот Валтазар, јас Даниил, имав второ видение по она што ми се беше јавило порано.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,17",
                            "meta_link": "Kniga38_Dan.xhtml#g1s17"
                        },
                        {
                            "referenca": "Дан 5,1",
                            "meta_link": "Kniga38_Dan.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И видов во видението, и кога гледав, јас бев во Суза, престолнината на Еламската област, и видов во видението како да бев покрај реката Улај.",
                    "referenci": [
                        {
                            "referenca": "Ест 2,8",
                            "meta_link": "Kniga21_Est.xhtml#g2s8"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Ги кренав очите и видов: а таму покрај реката стои еден овен: тој имаше два рога, обата високи, но едниот беше повисок од другиот и повисокиот израсна подоцна.",
                    "referenci": [
                        {
                            "referenca": "Дан 10,5",
                            "meta_link": "Kniga38_Dan.xhtml#g10s5"
                        },
                        {
                            "referenca": "Ез 34,17",
                            "meta_link": "Kniga37_Ez.xhtml#g34s17"
                        },
                        {
                            "referenca": "Откр 13,11",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Видов како тој овен бодеше кон запад, кон север и кон југ и ниеден ѕвер не можеше да устои против него, и никој не можеше да се избави од него; тој вршеше што сакаше и се осили.",
                    "referenci": [
                        {
                            "referenca": "Дан 11,3.16",
                            "meta_link": "Kniga38_Dan.xhtml#g11s3"
                        },
                        {
                            "referenca": "Ис 41,3",
                            "meta_link": "Kniga32_Is.xhtml#g41s3"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Со внимание го гледав тоа и ете, од запад идеше еден козел, со таква брзина што не го допираше тлото; и тој козел имаше силен рог меѓу очите свои."
                },
                {
                    "r_br": "6",
                    "tekst": "Се впушти врз оној овен што имаше рог и кога го видов како стои крај реката, тој се фрли врз него со силна јарост."
                },
                {
                    "r_br": "7",
                    "tekst": "И видов кога тој се приближи до овенот, свирепо се фрли на него и му ги скрши двата рога; и на овенот не му стигаа силите да устои против него, па затоа го кутна на земја и го згази, и немаше никој овенот да го избави од него."
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш козелот многу се возгордеа; но кога се засили, големиот рог му се скрши и на тоа место му изникнаа четири, свртени спрема четирите страни на светот.",
                    "referenci": [
                        {
                            "referenca": "Дан 5,20",
                            "meta_link": "Kniga38_Dan.xhtml#g5s20"
                        },
                        {
                            "referenca": "Дан 7,2",
                            "meta_link": "Kniga38_Dan.xhtml#g7s2"
                        },
                        {
                            "referenca": "2 Лет 26,16",
                            "meta_link": "Kniga14_2Let.xhtml#g26s16"
                        },
                        {
                            "referenca": "Откр 7,1",
                            "meta_link": "Kniga77_Otkr.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "И од едниот од нив излезе мал рог, кој нарасна многу спрема југ и спрема исток и спрема Ветената Земја,",
                    "referenci": [
                        {
                            "referenca": "Дан 7,8",
                            "meta_link": "Kniga38_Dan.xhtml#g7s8"
                        },
                        {
                            "referenca": "Дан 11,16",
                            "meta_link": "Kniga38_Dan.xhtml#g11s16"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "па се издигна до небесната војска, собори на земјата дел од таа војска и од ѕвездите и ги смачка;",
                    "referenci": [
                        {
                            "referenca": "Дан 12,3",
                            "meta_link": "Kniga38_Dan.xhtml#g12s3"
                        },
                        {
                            "referenca": "Ис 14,13",
                            "meta_link": "Kniga32_Is.xhtml#g14s13"
                        },
                        {
                            "referenca": "Откр 12,4",
                            "meta_link": "Kniga77_Otkr.xhtml#g12s4"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "се издигна дури и до Водачот на таа војска, ги запре секојдневните жртви и го урна местото на Неговата светиња;",
                    "referenci": [
                        {
                            "referenca": "Дан 11,16.41",
                            "meta_link": "Kniga38_Dan.xhtml#g11s16"
                        },
                        {
                            "referenca": "2 Мојс 29,38-42",
                            "meta_link": "Kniga2_2Mojs.xhtml#g29s38"
                        },
                        {
                            "referenca": "4 Мојс 28,3-6",
                            "meta_link": "Kniga4_4Mojs.xhtml#g28s3"
                        },
                        {
                            "referenca": "Ез 20,6.15",
                            "meta_link": "Kniga37_Ez.xhtml#g20s6"
                        },
                        {
                            "referenca": "Зах 7,14",
                            "meta_link": "Kniga49_Zah.xhtml#g7s14"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "и народот беше предаден заедно со секојдневните жртви поради бесчестието; а тој, откако ја собори вистината на земјата, дејствуваше и успеваше."
                },
                {
                    "r_br": "13",
                    "tekst": "И чув како еден ангел прашуваше друг, велејќи: „До кога ќе трае тоа од видението за секојдневната жртва и за бесчесното опустошување, што ги пази Светилиштето и војската небесна?”",
                    "referenci": [
                        {
                            "referenca": "Дан 12,6",
                            "meta_link": "Kniga38_Dan.xhtml#g12s6"
                        },
                        {
                            "referenca": "Лк 21,24",
                            "meta_link": "Kniga53_Lk.xhtml#g21s24"
                        },
                        {
                            "referenca": "Откр 11,2",
                            "meta_link": "Kniga77_Otkr.xhtml#g11s2"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Другиот му рече: „Две илјади и триста вечери и утрини; и тогаш светилиштето ќе се очисти.”",
                    "futnoti": [
                        {
                            "futnota_id": "n88",
                            "r_br": "88",
                            "mesto": 53,
                            "tekst": "8,14. „2300 вечерни и утрински жртви” или 1150 денови."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "Дан 12,11-12",
                            "meta_link": "Kniga38_Dan.xhtml#g12s11"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И кога јас, Даниил, го гледав тоа видение и замолив за неговото значење, ете пред мене застана некаков лик на човек.",
                    "referenci": [
                        {
                            "referenca": "Дан 10,16-18",
                            "meta_link": "Kniga38_Dan.xhtml#g10s16"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И чув од средината на реката Улај човечки глас, кој извика и рече:„Гавриле, објасни му го тоа видение!”",
                    "referenci": [
                        {
                            "referenca": "Дан 9,21",
                            "meta_link": "Kniga38_Dan.xhtml#g9s21"
                        },
                        {
                            "referenca": "Лк 1,19-26",
                            "meta_link": "Kniga53_Lk.xhtml#g1s19"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И се приближи тој до местото каде што стоев и кога дојде, јас се уплашив и паднав ничкум; а тој ми рече – знај сине човечки дека видението се однесува на крајот од времето.",
                    "referenci": [
                        {
                            "referenca": "Дан 11,35",
                            "meta_link": "Kniga38_Dan.xhtml#g11s35"
                        },
                        {
                            "referenca": "Ез 1,28",
                            "meta_link": "Kniga37_Ez.xhtml#g1s28"
                        },
                        {
                            "referenca": "Ез 21,30",
                            "meta_link": "Kniga37_Ez.xhtml#g21s30"
                        },
                        {
                            "referenca": "Амос 8,2",
                            "meta_link": "Kniga41_Amos.xhtml#g8s2"
                        },
                        {
                            "referenca": "1 Кор 15,24",
                            "meta_link": "Kniga57_1Kor.xhtml#g15s24"
                        },
                        {
                            "referenca": "Откр 1,17",
                            "meta_link": "Kniga77_Otkr.xhtml#g1s17"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "И кога зборуваше тој со мене, јас лежев ничкум на земјата во несвест; но тој се допре до мене и ме исправи на моето место,",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 2,21",
                            "meta_link": "Kniga1_1Mojs.xhtml#g2s21"
                        },
                        {
                            "referenca": "1 Мојс 15,12",
                            "meta_link": "Kniga1_1Mojs.xhtml#g15s12"
                        },
                        {
                            "referenca": "Јона 1,5-6",
                            "meta_link": "Kniga43_Jona.xhtml#g1s5"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "па ми рече: „Еве ти откривам што ќе биде во последните денови на гневот; зашто тоа се однесува на крајот од определеното време.",
                    "referenci": [
                        {
                            "referenca": "Ис 10,25",
                            "meta_link": "Kniga32_Is.xhtml#g10s25"
                        },
                        {
                            "referenca": "Амос 5,18",
                            "meta_link": "Kniga41_Amos.xhtml#g5s18"
                        },
                        {
                            "referenca": "Авак 2,3",
                            "meta_link": "Kniga46_Avak.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Овенот што го виде – неговите два рога – тоа се мидискиот цар и персискиот."
                },
                {
                    "r_br": "21",
                    "tekst": "А косестиот козел е царот на Јаван, додека големиот рог што се наоѓа меѓу неговите очи, тоа е нејзиниот прв цар:",
                    "referenci": [
                        {
                            "referenca": "Дан 10,20",
                            "meta_link": "Kniga38_Dan.xhtml#g10s20"
                        },
                        {
                            "referenca": "Дан 11,3",
                            "meta_link": "Kniga38_Dan.xhtml#g11s3"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Четирите рога што израснаа кога првиот се скрши, тоа се четирите царства што ќе произлезат од тој народ, но нема да ја имаат неговата сила."
                },
                {
                    "r_br": "23",
                    "tekst": "А кон крајот на царството нивно, кога отстапниците ќе ја исполнат мерката на своите беззаконија, ќе се издигне еден цар бесрамен и искусен во сплеткарење;"
                },
                {
                    "r_br": "24",
                    "tekst": "неговата моќ ќе се зацврсти, иако не со неговата сила; тој ќе врши големи пустошења и ќе успева, ќе дејствува и ќе погубува јунаци и народи на светиите;",
                    "referenci": [
                        {
                            "referenca": "Дан 7,18",
                            "meta_link": "Kniga38_Dan.xhtml#g7s18"
                        },
                        {
                            "referenca": "Дан 11,36",
                            "meta_link": "Kniga38_Dan.xhtml#g11s36"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "заради лукавоста негова ќе напредува и сплеткарството во раката негова; во срцето ќе се возгордее и без повод ќе погуби мнозина; тој ќе се крене против Кнезот над кнезовите, но ќе биде победен – не со човечка рака.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,34",
                            "meta_link": "Kniga38_Dan.xhtml#g2s34"
                        },
                        {
                            "referenca": "Дан 11,23.36",
                            "meta_link": "Kniga38_Dan.xhtml#g11s23"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "А и видението за вечерта и утрината за кое ти се рече ќе се исполни, но ти сокри го тоа видение зашто се однесува на далечни времиња.”",
                    "referenci": [
                        {
                            "referenca": "Дан 10,1",
                            "meta_link": "Kniga38_Dan.xhtml#g10s1"
                        },
                        {
                            "referenca": "Ис 8,16",
                            "meta_link": "Kniga32_Is.xhtml#g8s16"
                        },
                        {
                            "referenca": "Ис 29,11",
                            "meta_link": "Kniga32_Is.xhtml#g29s11"
                        },
                        {
                            "referenca": "Откр 10,4",
                            "meta_link": "Kniga77_Otkr.xhtml#g10s4"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "Јас, Даниил, истоштен и болен бев неколку дни, потоа станав и почнав да се занимавам со царските работи; се чудев на тоа видение и не го разбирав.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,48",
                            "meta_link": "Kniga38_Dan.xhtml#g2s48"
                        },
                        {
                            "referenca": "Дан 4,16",
                            "meta_link": "Kniga38_Dan.xhtml#g4s16"
                        },
                        {
                            "referenca": "Дан 7,28",
                            "meta_link": "Kniga38_Dan.xhtml#g7s28"
                        },
                        {
                            "referenca": "Дан 10,8",
                            "meta_link": "Kniga38_Dan.xhtml#g10s8"
                        },
                        {
                            "referenca": "Ис 21,3",
                            "meta_link": "Kniga32_Is.xhtml#g21s3"
                        }
                    ]
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Данииловата покајничка молитва",
                    "r_br": 1,
                    "tekst": "Во првата година од царувањето на Дариј, синот на Ксеркс, од мидиски род, кој беше поставен за цар над вавилонското царство,",
                    "referenci": [
                        {
                            "referenca": "Дан 6,1",
                            "meta_link": "Kniga38_Dan.xhtml#g6s1"
                        },
                        {
                            "referenca": "Ест 1,1",
                            "meta_link": "Kniga21_Est.xhtml#g1s1"
                        },
                        {
                            "referenca": "1 Езд 4,6",
                            "meta_link": "Kniga15_1Ezd.xhtml#g4s6"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "во првата година на неговото царување, јас, Даниил, го разбрав според книгите бројот на годините според словото што му го беше кажал Господ на Еремија дека седумдесет години ќе се навршат над опустошениот Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "Ер 25,11-12",
                            "meta_link": "Kniga33_Er.xhtml#g25s11"
                        },
                        {
                            "referenca": "Ер 29,10",
                            "meta_link": "Kniga33_Er.xhtml#g29s10"
                        },
                        {
                            "referenca": "Зах 1,12",
                            "meta_link": "Kniga49_Zah.xhtml#g1s12"
                        },
                        {
                            "referenca": "Зах 7,5",
                            "meta_link": "Kniga49_Zah.xhtml#g7s5"
                        },
                        {
                            "referenca": "2 Лет 36,21",
                            "meta_link": "Kniga14_2Let.xhtml#g36s21"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "И го свртев лицето свое кон Господ Бог со молитва и со молба, во пост, во вреќиште и пепел.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 13,19",
                            "meta_link": "Kniga10_2Car.xhtml#g13s19"
                        },
                        {
                            "referenca": "Ер 29,12",
                            "meta_link": "Kniga33_Er.xhtml#g29s12"
                        },
                        {
                            "referenca": "Неем 1,4",
                            "meta_link": "Kniga18_Neem.xhtml#g1s4"
                        },
                        {
                            "referenca": "2 Лет 20,3",
                            "meta_link": "Kniga14_2Let.xhtml#g20s3"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "И Му се молев на Господ мојот Бог, се исповедав и Му реков: „Те молам, Господи, Боже Велики и чудесен, Кој пазиш на заветот и имаш милост за оние кои Те сакаат и кои ги пазат Твоите заповеди!",
                    "referenci": [
                        {
                            "referenca": "Дан 6,11",
                            "meta_link": "Kniga38_Dan.xhtml#g6s11"
                        },
                        {
                            "referenca": "Неем 1,5-11",
                            "meta_link": "Kniga18_Neem.xhtml#g1s5"
                        },
                        {
                            "referenca": "Варух 1,15-3,8",
                            "meta_link": "Kniga36_Varuh.xhtml#g1s15"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Згрешивме, вршевме беззаконија, дејствувавме нечесно, се противевме и отстапивме од Твоите заповеди и од Твоите наредби",
                    "referenci": [
                        {
                            "referenca": "Суд 10,10",
                            "meta_link": "Kniga7_Sud.xhtml#g10s10"
                        },
                        {
                            "referenca": "Ис 53,6",
                            "meta_link": "Kniga32_Is.xhtml#g53s6"
                        },
                        {
                            "referenca": "Пс 105,6",
                            "meta_link": "Kniga25_Ps.xhtml#g105s6"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "и не ги слушавме Твоите слуги, пророците, кои им зборуваа од Твое име на царевите наши и на достоинствениците наши, на татковците наши и на сиот народ од земјата.",
                    "referenci": [
                        {
                            "referenca": "Дан 9,10.14",
                            "meta_link": "Kniga38_Dan.xhtml#g9s10"
                        },
                        {
                            "referenca": "Ер 7,26",
                            "meta_link": "Kniga33_Er.xhtml#g7s26"
                        },
                        {
                            "referenca": "2 Лет 33,10",
                            "meta_link": "Kniga14_2Let.xhtml#g33s10"
                        },
                        {
                            "referenca": "2 Лет 36,16",
                            "meta_link": "Kniga14_2Let.xhtml#g36s16"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Во Тебе, Господи, има правда, а во нас – срам на лицата, како што е денес кај секој Јудеец, меѓу жителите на Ерусалим и во сиот Израил, и кај ближниот и кај далечниот, по сите краишта каде што си ги прогонил заради нивното отстапништво, со кое отстапија од Тебе.",
                    "referenci": [
                        {
                            "referenca": "Ис 42,6",
                            "meta_link": "Kniga32_Is.xhtml#g42s6"
                        },
                        {
                            "referenca": "Ер 23,3.8",
                            "meta_link": "Kniga33_Er.xhtml#g23s3"
                        },
                        {
                            "referenca": "Ер 32,37",
                            "meta_link": "Kniga33_Er.xhtml#g32s37"
                        },
                        {
                            "referenca": "Амос 9,9",
                            "meta_link": "Kniga41_Amos.xhtml#g9s9"
                        },
                        {
                            "referenca": "1 Езд 9,7.15",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Господи, кај нас на лицата наши има срам, кај царевите наши, кај кнезовите наши и кај татковците наши, зашто згрешивме пред Тебе.",
                    "referenci": [
                        {
                            "referenca": "Ер 14,20",
                            "meta_link": "Kniga33_Er.xhtml#g14s20"
                        },
                        {
                            "referenca": "Ез 16,63",
                            "meta_link": "Kniga37_Ez.xhtml#g16s63"
                        },
                        {
                            "referenca": "Неем 9,33",
                            "meta_link": "Kniga18_Neem.xhtml#g9s33"
                        },
                        {
                            "referenca": "Варух 1,15-17",
                            "meta_link": "Kniga36_Varuh.xhtml#g1s15"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "А кај Господ, нашиот Бог, има милосрдност и проштевање, бидејќи ние се одметнавме од Него.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,13-15",
                            "meta_link": "Kniga12_4Car.xhtml#g17s13"
                        },
                        {
                            "referenca": "4 Цар 18,12",
                            "meta_link": "Kniga12_4Car.xhtml#g18s12"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И не го слушавме гласот на Господ, нашиот Бог за да постапиме според Неговите закони што ни ги даваше преку своите слуги – пророците.",
                    "referenci": [
                        {
                            "referenca": "Ер 26,4",
                            "meta_link": "Kniga33_Er.xhtml#g26s4"
                        },
                        {
                            "referenca": "Ер 32,23",
                            "meta_link": "Kniga33_Er.xhtml#g32s23"
                        },
                        {
                            "referenca": "Ер 44,10",
                            "meta_link": "Kniga33_Er.xhtml#g44s10"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И сиот Израил го престапи Твојот закон и се одврати, не слушајќи го Твојот глас; па затоа врз нас се излеа проклетство и клетва, што се напишани во законот Мојсеев, слугата Божји; зашто згрешивме пред Него.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 11,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g11s26"
                        },
                        {
                            "referenca": "4 Цар 22,16",
                            "meta_link": "Kniga12_4Car.xhtml#g22s16"
                        },
                        {
                            "referenca": "Ер 18,10",
                            "meta_link": "Kniga33_Er.xhtml#g18s10"
                        },
                        {
                            "referenca": "Ер 42,13.18",
                            "meta_link": "Kniga33_Er.xhtml#g42s13"
                        },
                        {
                            "referenca": "Ер 44,6",
                            "meta_link": "Kniga33_Er.xhtml#g44s6"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И Тој ги изврши заканите Свои што ги кажа против нас и против нашите судии, кои нѐ судеа, испраќајќи против нас голема несреќа каква што немало под небесата, каква што се извршува над Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "Дан 12,1",
                            "meta_link": "Kniga38_Dan.xhtml#g12s1"
                        },
                        {
                            "referenca": "Ер 35,37",
                            "meta_link": "Kniga33_Er.xhtml#g35s37"
                        },
                        {
                            "referenca": "Ер 36,31",
                            "meta_link": "Kniga33_Er.xhtml#g36s31"
                        },
                        {
                            "referenca": "Ез 5,9",
                            "meta_link": "Kniga37_Ez.xhtml#g5s9"
                        },
                        {
                            "referenca": "Зах 1,6",
                            "meta_link": "Kniga49_Zah.xhtml#g1s6"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Како што е напишано во законот Мојсеев, така нѐ постигна сето тоа зло; но не Го молевме Господа, нашиот Бог, не се обративме од беззаконијата свои за да ја разбереме Твојата вистина.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,49-57",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s49"
                        },
                        {
                            "referenca": "Ис 31,1",
                            "meta_link": "Kniga32_Is.xhtml#g31s1"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Господ беше подготвен за тоа зло и го испрати врз нас; зашто праведен е Господ нашиот Бог во сите Свои дела што ги врши, но ние не го слушавме гласот Негов.",
                    "referenci": [
                        {
                            "referenca": "Ер 1,11-12",
                            "meta_link": "Kniga33_Er.xhtml#g1s11"
                        },
                        {
                            "referenca": "Ер 31,28",
                            "meta_link": "Kniga33_Er.xhtml#g31s28"
                        },
                        {
                            "referenca": "Ер 44,27",
                            "meta_link": "Kniga33_Er.xhtml#g44s27"
                        },
                        {
                            "referenca": "1 Езд 9,15",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s15"
                        },
                        {
                            "referenca": "Варух 2,9",
                            "meta_link": "Kniga36_Varuh.xhtml#g2s9"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "И сега, Господи, Боже наш, Ти што го изведе народот Свој од земјата египетска со силна рака, Ти ја покажа славата Своја што се памети до денес; згрешивме, постапивме нечесно.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s20"
                        },
                        {
                            "referenca": "5 Мојс 26,8",
                            "meta_link": "Kniga5_5Mojs.xhtml#g26s8"
                        },
                        {
                            "referenca": "Ер 32,21",
                            "meta_link": "Kniga33_Er.xhtml#g32s21"
                        },
                        {
                            "referenca": "Неем 9,10",
                            "meta_link": "Kniga18_Neem.xhtml#g9s10"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Господи, по сета Твоја правда нека се одврати гневот Твој и јароста Твоја од Твојот град Ерусалим, од Светата Твоја Гора; зашто поради гревовите наши и поради беззаконијата на татковците наши Ерусалим и народот Твој е за потсмев кај сите што нѐ опкружуваат.",
                    "referenci": [
                        {
                            "referenca": "Ис 5,25",
                            "meta_link": "Kniga32_Is.xhtml#g5s25"
                        },
                        {
                            "referenca": "Ер 32,32",
                            "meta_link": "Kniga33_Er.xhtml#g32s32"
                        },
                        {
                            "referenca": "Ез 25,3.8",
                            "meta_link": "Kniga37_Ez.xhtml#g25s3"
                        },
                        {
                            "referenca": "Ез 36,2-4",
                            "meta_link": "Kniga37_Ez.xhtml#g36s2"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "А сега чуј ја, Боже наш, молитвата на Твојот слуга и неговото усрдно молење, па заради Тебе, Господи, погледај со светлото Твое лице на опустошеното Твое светилиште.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 6,24-26",
                            "meta_link": "Kniga4_4Mojs.xhtml#g6s24"
                        },
                        {
                            "referenca": "Пс 79,18",
                            "meta_link": "Kniga25_Ps.xhtml#g79s18"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Приклони го, Боже мој, увото Свое и послушај, отвори ги очите Свои и погледај ги нашите пустоши и градот, во кој се призива името Твое; зашто ние ги принесуваме молењата свои пред Тебе, надевајќи се не на нашата праведност, туку на Твојата голема милосрдност.",
                    "referenci": [
                        {
                            "referenca": "Ис 37,17",
                            "meta_link": "Kniga32_Is.xhtml#g37s17"
                        },
                        {
                            "referenca": "Ер 7,10-12",
                            "meta_link": "Kniga33_Er.xhtml#g7s10"
                        },
                        {
                            "referenca": "Пс 115,1",
                            "meta_link": "Kniga25_Ps.xhtml#g115s1"
                        },
                        {
                            "referenca": "Варух 2,19",
                            "meta_link": "Kniga36_Varuh.xhtml#g2s19"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Чуј Господи, Господи прости ни, Господи погледај и изврши, не колебај се поради Самиот Тебе, Боже мој, зашто името Твое се призива во Твојот град и во Твојот народ!”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 12,22",
                            "meta_link": "Kniga9_1Car.xhtml#g12s22"
                        },
                        {
                            "referenca": "Пс 43,22",
                            "meta_link": "Kniga25_Ps.xhtml#g43s22"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Додека зборував и се молев и ги исповедав гревовите свои и гревовите на мојот народ Израил и ја принесував молбата своја пред Господ, мојот Бог, за светата гора на мојот Бог,",
                    "referenci": [
                        {
                            "referenca": "1 Езд 10,1",
                            "meta_link": "Kniga15_1Ezd.xhtml#g10s1"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "додека ја изговарав молитвата, човекот Гаврил кого го бев видел во поранешното видение, долета брзо, се допре до мене во времето на вечерната жртва,",
                    "referenci": [
                        {
                            "referenca": "Дан 8,16-26",
                            "meta_link": "Kniga38_Dan.xhtml#g8s16"
                        },
                        {
                            "referenca": "2 Мојс 29,39",
                            "meta_link": "Kniga2_2Mojs.xhtml#g29s39"
                        },
                        {
                            "referenca": "Лк 1,19",
                            "meta_link": "Kniga53_Lk.xhtml#g1s19"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "ме вразуми, говореше со мене и рече: „Данииле, сега излегов за да те научам да разбираш.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,16",
                            "meta_link": "Kniga38_Dan.xhtml#g7s16"
                        },
                        {
                            "referenca": "Дан 10,14",
                            "meta_link": "Kniga38_Dan.xhtml#g10s14"
                        },
                        {
                            "referenca": "Амос 3,7",
                            "meta_link": "Kniga41_Amos.xhtml#g3s7"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Во почетокот на твоето молење се појави твојот збор и јас дојдов да ти го соопштам, зашто ти си човек сакан; па така, внеси се во зборот и разбери го видението.",
                    "referenci": [
                        {
                            "referenca": "Мт 24,15",
                            "meta_link": "Kniga51_Mt.xhtml#g24s15"
                        },
                        {
                            "referenca": "Лк 1,28",
                            "meta_link": "Kniga53_Lk.xhtml#g1s28"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Седумдесетте седмици се определени за твојот народ и за светиот твој град за да биде крај на престапот, за да му се стави печат на гревот и избришани беззаконијата, за да биде доведена вечната правда, за да им се стави печат на виденијата и пророците и да биде помазан Светиот на светиите.",
                    "futnoti": [
                        {
                            "futnota_id": "n89",
                            "r_br": "89",
                            "mesto": 20,
                            "tekst": "9,24. Седум пати по 70 години."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "Ис 53,10",
                            "meta_link": "Kniga32_Is.xhtml#g53s10"
                        },
                        {
                            "referenca": "Ис 56,1",
                            "meta_link": "Kniga32_Is.xhtml#g56s1"
                        },
                        {
                            "referenca": "Ер 25,12",
                            "meta_link": "Kniga33_Er.xhtml#g25s12"
                        },
                        {
                            "referenca": "Ер 29,10",
                            "meta_link": "Kniga33_Er.xhtml#g29s10"
                        },
                        {
                            "referenca": "2 Лет 36,21",
                            "meta_link": "Kniga14_2Let.xhtml#g36s21"
                        },
                        {
                            "referenca": "Евр 9,12",
                            "meta_link": "Kniga69_Evr.xhtml#g9s12"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "И така, знај и разбери: од времето кога излезе законот за обновување на Ерусалим, до доаѓањето на Помазаникот Божји се седум седмици. Потоа ќе биде обновен Ерусалим со улици и ѕидини, и ќе опстои шеесет и две седмици; а тоа ќе биде тешко време.",
                    "futnoti": [
                        {
                            "futnota_id": "n90",
                            "r_br": "90",
                            "mesto": 132,
                            "tekst": "9,25. Овде зборот седмица означува седум години."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "1 Езд 4,24",
                            "meta_link": "Kniga15_1Ezd.xhtml#g4s24"
                        },
                        {
                            "referenca": "1 Езд 6,15",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s15"
                        },
                        {
                            "referenca": "Јн 4,25",
                            "meta_link": "Kniga54_Jn.xhtml#g4s25"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "И по шеесет и двете седмици Помазаникот ќе биде предаден на смрт неправедно а градот и светилиштето ќе бидат разрушени од народот на водачот што ќе дојде, и крајот ќе му биде како од поплава, и до крајот на војната ќе има опустошување.",
                    "referenci": [
                        {
                            "referenca": "Ис 28,2",
                            "meta_link": "Kniga32_Is.xhtml#g28s2"
                        },
                        {
                            "referenca": "Ис 53,8",
                            "meta_link": "Kniga32_Is.xhtml#g53s8"
                        },
                        {
                            "referenca": "Ез 4,5",
                            "meta_link": "Kniga37_Ez.xhtml#g4s5"
                        },
                        {
                            "referenca": "Мт 16,21",
                            "meta_link": "Kniga51_Mt.xhtml#g16s21"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "И во една седмица ќе склопи завет со мнозина, а во половината на седмицата ќе престанат жртвата и приносот, а на врвот од светилиштето ќе биде поставен Гнасниот Пустошник, сѐ додека предопределената пустош не го собори Пустошникот.”",
                    "futnoti": [
                        {
                            "futnota_id": "n91",
                            "r_br": "91",
                            "mesto": 170,
                            "tekst": "9,27. Се однесува на пагански лик, кој подоцна бил поставен во Ерусалимскиот храм, од страна на туѓите поробувачи."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "Дан 8,11",
                            "meta_link": "Kniga38_Dan.xhtml#g8s11"
                        },
                        {
                            "referenca": "Дан 11,31",
                            "meta_link": "Kniga38_Dan.xhtml#g11s31"
                        },
                        {
                            "referenca": "Дан 12,7",
                            "meta_link": "Kniga38_Dan.xhtml#g12s7"
                        },
                        {
                            "referenca": "Мт 24,15",
                            "meta_link": "Kniga51_Mt.xhtml#g24s15"
                        },
                        {
                            "referenca": "Мк 13,14",
                            "meta_link": "Kniga52_Mk.xhtml#g13s14"
                        }
                    ]
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ново откровение",
                    "r_br": 1,
                    "tekst": "Во третата година на персискиот цар Кир дојде откровение до Даниил, кој се викаше Валтазар, и вистинско беше тоа откровение и со голема сила. Тој го разбра тоа откровение и го објасни тоа видение.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,7.21",
                            "meta_link": "Kniga38_Dan.xhtml#g1s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Во тие дни јас, Даниил, тагував цели три седмици.",
                    "referenci": [
                        {
                            "referenca": "Дан 9,3",
                            "meta_link": "Kniga38_Dan.xhtml#g9s3"
                        },
                        {
                            "referenca": "1 Езд 9,4",
                            "meta_link": "Kniga15_1Ezd.xhtml#g9s4"
                        },
                        {
                            "referenca": "Неем 1,4",
                            "meta_link": "Kniga18_Neem.xhtml#g1s4"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Богата храна не јадев; месо и вино не влезе во устата моја, и не се мачкав со масла додека не завршија трите седмици."
                },
                {
                    "r_br": "4",
                    "tekst": "А во дваесет и четвртиот ден од првиот месец, се најдов покрај брегот на големата река Тигар;",
                    "referenci": [
                        {
                            "referenca": "Дан 12,5",
                            "meta_link": "Kniga38_Dan.xhtml#g12s5"
                        },
                        {
                            "referenca": "1 Мојс 2,14",
                            "meta_link": "Kniga1_1Mojs.xhtml#g2s14"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "ги кренав очите угоре и видов: ете еден човек, облечен во ленена облека, а крстот му беше препашан со офирско злато.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,3",
                            "meta_link": "Kniga38_Dan.xhtml#g8s3"
                        },
                        {
                            "referenca": "Ез 9,2",
                            "meta_link": "Kniga37_Ez.xhtml#g9s2"
                        },
                        {
                            "referenca": "Откр 15,6",
                            "meta_link": "Kniga77_Otkr.xhtml#g15s6"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Телото негово изгледаше како топаз, лицето – како светкавица – очите му беа како запалени светила, рацете негови и нозете негови изгледаа како сјаен бакар и гласот на зборовите негови како глас на многу луѓе.",
                    "referenci": [
                        {
                            "referenca": "Ез 1,7.26-28",
                            "meta_link": "Kniga37_Ez.xhtml#g1s7"
                        },
                        {
                            "referenca": "Мт 17,2",
                            "meta_link": "Kniga51_Mt.xhtml#g17s2"
                        },
                        {
                            "referenca": "Мт 28,3",
                            "meta_link": "Kniga51_Mt.xhtml#g28s3"
                        },
                        {
                            "referenca": "Откр 1,13-15",
                            "meta_link": "Kniga77_Otkr.xhtml#g1s13"
                        },
                        {
                            "referenca": "Откр 19,12",
                            "meta_link": "Kniga77_Otkr.xhtml#g19s12"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И само јас, Даниил, го видов тоа видение, а луѓето што беа со мене не го видоа тоа видение; но страв голем ги обзеде, и тие избегаа за да се сокријат;",
                    "referenci": [
                        {
                            "referenca": "4 Цар 6,17-20",
                            "meta_link": "Kniga12_4Car.xhtml#g6s17"
                        },
                        {
                            "referenca": "Дела 9,7",
                            "meta_link": "Kniga55_Dela.xhtml#g9s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Останав сам и го гледав тоа големо видение, но во мене не остана сила и лицето ми пребледе многу, не остана во мене бодрост.",
                    "referenci": [
                        {
                            "referenca": "Авак 3,16",
                            "meta_link": "Kniga46_Avak.xhtml#g3s16"
                        },
                        {
                            "referenca": "Јов 4,14-15",
                            "meta_link": "Kniga26_Jov.xhtml#g4s14"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "И го чув гласот на зборовите негови; и штом го чув гласот на зборовите негови, ненајдено паднав во несвест и лежев со лицето кон земјата.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,18",
                            "meta_link": "Kniga38_Dan.xhtml#g8s18"
                        },
                        {
                            "referenca": "Дан 9,23",
                            "meta_link": "Kniga38_Dan.xhtml#g9s23"
                        },
                        {
                            "referenca": "Мт 17,6",
                            "meta_link": "Kniga51_Mt.xhtml#g17s6"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Но ете, рака една се допре до мене и ме исправи на колената мои и на дланките од рацете мои.",
                    "referenci": [
                        {
                            "referenca": "Ер 1,9",
                            "meta_link": "Kniga33_Er.xhtml#g1s9"
                        },
                        {
                            "referenca": "Откр 1,17",
                            "meta_link": "Kniga77_Otkr.xhtml#g1s17"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Па ми рече тој: „Данииле, сакан човеку, задлабочи се во зборовите што ќе ти ги кажам, и исправи се на нозете свои, зашто кај тебе сум денеска испратен.” Штом ми ги кажа тие зборови, јас станав растреперен.",
                    "referenci": [
                        {
                            "referenca": "Дан 9,23",
                            "meta_link": "Kniga38_Dan.xhtml#g9s23"
                        },
                        {
                            "referenca": "Ез 2,1-2",
                            "meta_link": "Kniga37_Ez.xhtml#g2s1"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Но тој ми рече: „Не бој се Данииле! Од првиот ден кога го управи срцето свое за да постигнеш разбирање и да се понизиш пред твојот Бог, зборовите твои беа услишени, и јас сакав да дојдам според зборовите твои.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 16,31",
                            "meta_link": "Kniga3_3Mojs.xhtml#g16s31"
                        },
                        {
                            "referenca": "Ис 65,24",
                            "meta_link": "Kniga32_Is.xhtml#g65s24"
                        },
                        {
                            "referenca": "Мт 14,27",
                            "meta_link": "Kniga51_Mt.xhtml#g14s27"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Но кнезот на персиското царство ми се противеше дваесет и еден ден; но Михаил, еден од првите кнезови, дојде да ми помогне зашто јас бев таму сам, кај персискиот цар.",
                    "referenci": [
                        {
                            "referenca": "Дан 10,21",
                            "meta_link": "Kniga38_Dan.xhtml#g10s21"
                        },
                        {
                            "referenca": "Дан 12,1",
                            "meta_link": "Kniga38_Dan.xhtml#g12s1"
                        },
                        {
                            "referenca": "Ис 24,21",
                            "meta_link": "Kniga32_Is.xhtml#g24s21"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "А сега дојдов да ти соопштам, што ќе се случи со твојот народ во последните времиња, зашто видението се однесува за далечни дни.”",
                    "referenci": [
                        {
                            "referenca": "Дан 9,22",
                            "meta_link": "Kniga38_Dan.xhtml#g9s22"
                        },
                        {
                            "referenca": "Ез 12,27",
                            "meta_link": "Kniga37_Ez.xhtml#g12s27"
                        },
                        {
                            "referenca": "Авак 2,3",
                            "meta_link": "Kniga46_Avak.xhtml#g2s3"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Додека ми зборуваше такви зборови, јас гледав во земјата, без да изустам збор.",
                    "referenci": [
                        {
                            "referenca": "Ез 24,27",
                            "meta_link": "Kniga37_Ez.xhtml#g24s27"
                        },
                        {
                            "referenca": "Лк 1,20",
                            "meta_link": "Kniga53_Lk.xhtml#g1s20"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Но ете, еден сличен на синовите човечки се допре до усните мои и јас ја отворив устата своја, почнав да зборувам и му реков на оној што стоеше пред мене: „Господаре мој, од ова видение утробата во мене се преврте и во мене не остана сила.",
                    "referenci": [
                        {
                            "referenca": "Ис 6,7",
                            "meta_link": "Kniga32_Is.xhtml#g6s7"
                        },
                        {
                            "referenca": "Ер 1,9",
                            "meta_link": "Kniga33_Er.xhtml#g1s9"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Па како може слугата Твој, Господи, да зборува со мојот Господар? Зашто во мене нема сила, и останав без здив.”",
                    "referenci": [
                        {
                            "referenca": "Дан 4,19",
                            "meta_link": "Kniga38_Dan.xhtml#g4s19"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш пак се допре до мене тој човечки лик, ме поткрепи",
                    "referenci": [
                        {
                            "referenca": "Дан 8,18",
                            "meta_link": "Kniga38_Dan.xhtml#g8s18"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "и рече: „Не бој се, сакан човеку, мир да имаш; охрабри се, охрабри се!” и кога зборуваше тој со мене, јас се закрепив и реков: „Зборувај, Господи мој, зашто ти ме поткрепи.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 31,7.23",
                            "meta_link": "Kniga5_5Mojs.xhtml#g31s7"
                        },
                        {
                            "referenca": "2 Мак 11,21",
                            "meta_link": "Kniga23_2Mak.xhtml#g11s21"
                        },
                        {
                            "referenca": "Дела 15,29",
                            "meta_link": "Kniga55_Dela.xhtml#g15s29"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "И тој ми рече: „Знаеш ли зошто дојдов кај тебе? сега ќе се вратам за да се борам со персискиот кнез; а штом ќе завршам, ќе дојде кнезот на Јаван.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,21",
                            "meta_link": "Kniga38_Dan.xhtml#g8s21"
                        },
                        {
                            "referenca": "Дан 11,2",
                            "meta_link": "Kniga38_Dan.xhtml#g11s2"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Но јас ќе ти соопштам што е напишано во вистинското писмо; и нема никој друг, што ќе ми помогне во тоа, освен Михаил, вашиот кнез.”"
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пророкување за царевите во Персија",
                    "r_br": 1,
                    "tekst": "„И така, од првата година на Мидиецот Дариј јас му станав помошник и поткрепа."
                },
                {
                    "r_br": "2",
                    "tekst": "Сега ќе ти ја кажам вистината: еве, уште тројца цареви ќе се издигнат во Персија; потоа четвртиот ќе ги надмине сите со големо богатство, и кога ќе го намножи богатството свое, ќе ги крене сите против царството на Јаван.",
                    "referenci": [
                        {
                            "referenca": "Дан 10,20.21",
                            "meta_link": "Kniga38_Dan.xhtml#g10s20"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Потоа ќе се појави силен цар, кој ќе владее со голема власт и ќе дејствува според својата волја.",
                    "futnoti": [
                        {
                            "futnota_id": "n92",
                            "r_br": "92",
                            "mesto": 95,
                            "tekst": "11,3. Александар Македонски."
                        }
                    ],
                    "referenci": [
                        {
                            "referenca": "Дан 8,4.21",
                            "meta_link": "Kniga38_Dan.xhtml#g8s4"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Но, кога ќе се издигне тој, царството негово ќе се сруши и ќе се раздели на четири делови и нема да помине на неговите потомци, и не со таква власт, со која тој господареше; затоа што царството негово ќе се растури и ќе падне на други, а не на нив.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,8",
                            "meta_link": "Kniga38_Dan.xhtml#g8s8"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "И јужниот цар ќе се засили, и еден од кнезовите негови ќе стане посилен од него и ќе владее, и власта негова ќе биде голема."
                },
                {
                    "r_br": "6",
                    "tekst": "Но по неколку години тие ќе се спријателат и ќерката на јужниот цар ќе дојде кај северниот цар за да склучи договор; но таа нема да ја задржи силата во рацете свои, и нема да го одржи нејзиниот род, туку тие ќе бидат убиени, како таа, така и оние, што ќе ја придружуваат; и родениот од неа, како и оние што ѝ помагале во тоа време."
                },
                {
                    "r_br": "7",
                    "tekst": "Но ќе се издигне фиданка од коренот нејзин, ќе дојде против војската, ќе влезе во тврдините на северниот цар, ќе ги победи и ќе ги покори."
                },
                {
                    "r_br": "8",
                    "tekst": "Дури и боговите нивни, идолите нивни заедно со скапите садови, сребрени и златни, ќе ги однесе како плен во Египет и неколку години ќе владее посилно од северниот цар.",
                    "referenci": [
                        {
                            "referenca": "Ис 37,19",
                            "meta_link": "Kniga32_Is.xhtml#g37s19"
                        },
                        {
                            "referenca": "Ис 46,1-2",
                            "meta_link": "Kniga32_Is.xhtml#g46s1"
                        },
                        {
                            "referenca": "Ер 43,12",
                            "meta_link": "Kniga33_Er.xhtml#g43s12"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "И тој, ќе влезе во царството на јужниот цар, но ќе се повлече во земјата своја."
                },
                {
                    "r_br": "10",
                    "tekst": "Потоа, ќе се вооружат синовите негови и ќе соберат многубројна војска; а еден од нив брзо ќе замине, ќе поплави и ќе замине, и ќе се бори со него до тврдината негова.",
                    "referenci": [
                        {
                            "referenca": "Дан 9,26",
                            "meta_link": "Kniga38_Dan.xhtml#g9s26"
                        },
                        {
                            "referenca": "Ис 8,8",
                            "meta_link": "Kniga32_Is.xhtml#g8s8"
                        },
                        {
                            "referenca": "Ер 46,8",
                            "meta_link": "Kniga33_Er.xhtml#g46s8"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "И јужниот цар ќе се налути, па ќе излезе да војува со него, со северниот цар, и ќе изведе голема војска и ќе ја зароби војската на северниот цар.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,7-8",
                            "meta_link": "Kniga38_Dan.xhtml#g8s7"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш војската ќе се охрабри, и срцето на царот ќе се возгордее; тој ќе собори многу илјади, но нема да се одржи,"
                },
                {
                    "r_br": "13",
                    "tekst": "бидејќи северниот цар ќе се врати и ќе изведе повеќе војска од поранешната и по неколку години ќе дојде со голема, добро опремена војска."
                },
                {
                    "r_br": "14",
                    "tekst": "Во тоа време мнозина ќе станат против јужниот цар, и бунтовниците меѓу синовите на твојот народ ќе се кренат, за да се исполни видението, но ќе паднат."
                },
                {
                    "r_br": "15",
                    "tekst": "И ќе дојде северниот цар, ќе направи опкоп и ќе го завладее укрепениот град, и нема да се додржат мишките на југ, ниту неговата избрана војска: ќе нема сила да се спротивстави.",
                    "referenci": [
                        {
                            "referenca": "Ез 4,2",
                            "meta_link": "Kniga37_Ez.xhtml#g4s2"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И ќе дејствува според неговата волја и никој не ќе може да устои пред него; и живеалиштето свое ќе го постави во Красната земја, и таа ќе настрада од раката негова.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,4",
                            "meta_link": "Kniga38_Dan.xhtml#g8s4"
                        },
                        {
                            "referenca": "Ис.Н. 1,5",
                            "meta_link": "Kniga6_IsN.xhtml#g1s5"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И ќе науми да навлезе во царството негово со сите сили, и ќе му ја даде ќерката своја за жена, за да го погуби, но таа намера нема да се исполни.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,9",
                            "meta_link": "Kniga38_Dan.xhtml#g8s9"
                        },
                        {
                            "referenca": "Дан 11,41",
                            "meta_link": "Kniga38_Dan.xhtml#g11s41"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Потоа ќе се сврти кон островите и ќе завладее многу од нив; но еден водач ќе го прекрати нанесениот срам од него и за срамот срам ќе му возврати."
                },
                {
                    "r_br": "19",
                    "tekst": "Потоа ќе се врати кон тврдините на својата земја, но ќе се сопне, ќе падне и тоа ќе му биде крајот.",
                    "referenci": [
                        {
                            "referenca": "Пс 25,21",
                            "meta_link": "Kniga25_Ps.xhtml#g25s21"
                        },
                        {
                            "referenca": "Пс 27,2",
                            "meta_link": "Kniga25_Ps.xhtml#g27s2"
                        },
                        {
                            "referenca": "Пс 37,36",
                            "meta_link": "Kniga25_Ps.xhtml#g37s36"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "На негово место ќе се издигне друг што ќе наметне данок за да мине по царството во екот на славата. Но и тој по неколку дни ќе загине, и тоа не јавно, ниту во бој.",
                    "referenci": [
                        {
                            "referenca": "Ис 60,17",
                            "meta_link": "Kniga32_Is.xhtml#g60s17"
                        },
                        {
                            "referenca": "2 Мак 3",
                            "meta_link": "Kniga23_2Mak.xhtml#g3"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "А на негово место ќе се издигне еден никаквец, кој и нема право да биде цар, но со лукавство и со лаги ќе го освои царството.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,21",
                            "meta_link": "Kniga38_Dan.xhtml#g8s21"
                        },
                        {
                            "referenca": "2 Мак 4,7",
                            "meta_link": "Kniga23_2Mak.xhtml#g4s7"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Оние што ќе му се противат ќе бидат потопени и победени од него, дури и Кнезот на сојузот.",
                    "referenci": [
                        {
                            "referenca": "Дан 9,26",
                            "meta_link": "Kniga38_Dan.xhtml#g9s26"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "И покрај склучениот сојуз со него, тој ќе дејствува со измама и ќе го совлада и ќе се одржи на врвот со малку народ.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,25",
                            "meta_link": "Kniga38_Dan.xhtml#g8s25"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Тој ќе влезе во мирни и плодни краишта и ќе го прави она што не го правеле татковците негови и татковците на татковците негови; пленот, заграбениот имот и богатството ќе го троши како свое. Ќе помислува и тврдини да напаѓа, но само за некое време.",
                    "referenci": [
                        {
                            "referenca": "Неем 9,25",
                            "meta_link": "Kniga18_Neem.xhtml#g9s25"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Потоа ќе се охрабри духот негов и со многубројна војска ќе се крене против јужниот цар; јужниот цар ќе излезе во војна со голема и уште посилна војска, но нема да се додржи, зашто против него ќе има заговор."
                },
                {
                    "r_br": "26",
                    "tekst": "Дури и оние што јадат леб со него ќе му станат убијци, и војската ќе му се уништи, па така многумина ќе паднат убиени."
                },
                {
                    "r_br": "27",
                    "tekst": "Во срцето на двата цара ќе има сплетки, и ќе седнат на една трпеза и ќе зборуваат лага, но нема ништо да се случи, зашто крајот е одложен до определеното време",
                    "referenci": [
                        {
                            "referenca": "Ер 9,6",
                            "meta_link": "Kniga33_Er.xhtml#g9s6"
                        },
                        {
                            "referenca": "Авак 2,3",
                            "meta_link": "Kniga46_Avak.xhtml#g2s3"
                        },
                        {
                            "referenca": "Пс 11,1",
                            "meta_link": "Kniga25_Ps.xhtml#g11s1"
                        },
                        {
                            "referenca": "Пс 64,6",
                            "meta_link": "Kniga25_Ps.xhtml#g64s6"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "и така ќе се врати тој во својата земја со големо богатство и со непријателска замисла против светиот завет, ќе го направи своето и ќе се врати во земјата своја."
                },
                {
                    "r_br": "29",
                    "tekst": "Во определеното време тој пак ќе појде против југ, но последниот поход нема да биде како поранешниот,"
                },
                {
                    "r_br": "30",
                    "tekst": "бидејќи истовремено против него ќе појдат китимските кораби, тој ќе се исплаши и ќе се врати, ќе беснее против светиот завет и пак ќе се договори со противниците на светиот завет.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 24,23-24",
                            "meta_link": "Kniga4_4Mojs.xhtml#g24s23"
                        },
                        {
                            "referenca": "Ез 27,6",
                            "meta_link": "Kniga37_Ez.xhtml#g27s6"
                        }
                    ]
                },
                {
                    "r_br": "31",
                    "tekst": "И ќе постави определен одред војска што ќе го осквернува светилиштето – тврдината, ќе ја укине секојдневната жртва и ќе го постави Гнасниот Пустошник.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,16",
                            "meta_link": "Kniga38_Dan.xhtml#g8s16"
                        },
                        {
                            "referenca": "Дан 9,27",
                            "meta_link": "Kniga38_Dan.xhtml#g9s27"
                        },
                        {
                            "referenca": "Дан 12,11",
                            "meta_link": "Kniga38_Dan.xhtml#g12s11"
                        },
                        {
                            "referenca": "1 Мак 1,45",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s45"
                        },
                        {
                            "referenca": "2 Мак 6,2",
                            "meta_link": "Kniga23_2Mak.xhtml#g6s2"
                        },
                        {
                            "referenca": "Мт 24,15",
                            "meta_link": "Kniga51_Mt.xhtml#g24s15"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Со лукавство ќе ги привлече кон себе оние што се огрешиле против заветот; но луѓето кои Го почитуваат својот Бог, ќе опстојат и ќе се спротивстават."
                },
                {
                    "r_br": "33",
                    "tekst": "И разумните од народот ќе вразумуваат мнозина, но извесно време ќе страдаат од меч и оган, од ропство и грабеж.",
                    "referenci": [
                        {
                            "referenca": "Дан 12,3",
                            "meta_link": "Kniga38_Dan.xhtml#g12s3"
                        },
                        {
                            "referenca": "2 Мак 6,18-7,41",
                            "meta_link": "Kniga23_2Mak.xhtml#g6s18"
                        }
                    ]
                },
                {
                    "r_br": "34",
                    "tekst": "И во времето на страдањето свое само малкумина ќе им помагаат, а повеќето ќе се присоединат кон нив дволично – ",
                    "referenci": [
                        {
                            "referenca": "Мт 7,15",
                            "meta_link": "Kniga51_Mt.xhtml#g7s15"
                        },
                        {
                            "referenca": "Рим 16,18",
                            "meta_link": "Kniga56_Rim.xhtml#g16s18"
                        }
                    ]
                },
                {
                    "r_br": "35",
                    "tekst": "и од разумните некои ќе пострадаат за да се испитаат, очистат, и обелат за последното време, зашто уште има време до рокот.",
                    "referenci": [
                        {
                            "referenca": "Дан 12,10",
                            "meta_link": "Kniga38_Dan.xhtml#g12s10"
                        },
                        {
                            "referenca": "Ис 48,10",
                            "meta_link": "Kniga32_Is.xhtml#g48s10"
                        },
                        {
                            "referenca": "Пс 77,38",
                            "meta_link": "Kniga25_Ps.xhtml#g77s38"
                        },
                        {
                            "referenca": "Јов 28,1",
                            "meta_link": "Kniga26_Jov.xhtml#g28s1"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "И ќе постапува тој цар според својата волја, ќе се крене и ќе се возвеличи повисоко од секое божество, ќе почне да хули на Бога над боговите и ќе успева, сѐ додека не се исполни гневот; зашто, она што е предопределено, тоа и ќе се изврши.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 10,17",
                            "meta_link": "Kniga5_5Mojs.xhtml#g10s17"
                        },
                        {
                            "referenca": "Ис 14,13-14",
                            "meta_link": "Kniga32_Is.xhtml#g14s13"
                        },
                        {
                            "referenca": "Ез 35,13",
                            "meta_link": "Kniga37_Ez.xhtml#g35s13"
                        },
                        {
                            "referenca": "2 Сол 2,4",
                            "meta_link": "Kniga64_2Sol.xhtml#g2s4"
                        },
                        {
                            "referenca": "Откр 13,5-6",
                            "meta_link": "Kniga77_Otkr.xhtml#g13s5"
                        }
                    ]
                },
                {
                    "r_br": "37",
                    "tekst": "За боговите на татковците свои нема ни да помисли, ни за богот што го сакаат жените, дури ни никакво божество нема да уважува, бидејќи ќе се возгордее погоре од сите."
                },
                {
                    "r_br": "38",
                    "tekst": "Место нив, ќе го слави богот на тврдините, богот што татковците негови не го знаеле, ќе го чести со злато и сребро и драгоцени камења, место Бога Кој е најсилен."
                },
                {
                    "r_br": "39",
                    "tekst": "Ќе ги брани своите тврдини со народ кој му служи на туѓ бог. На оние, што ќе го признаваат, ќе им ги зголемува почестите и ќе им дава власт над мнозина и земја ќе раздава како награда."
                },
                {
                    "r_br": "40",
                    "tekst": "Кон крајот на времето јужниот цар ќе се судри со него и северниот цар ќе се впушти како бура врз него со коли, коњаници и многубројни кораби, ќе нападне на областите, ќе ги поплави и ќе мине преку нив.",
                    "referenci": [
                        {
                            "referenca": "Ис 5,28",
                            "meta_link": "Kniga32_Is.xhtml#g5s28"
                        },
                        {
                            "referenca": "Ис 8,7",
                            "meta_link": "Kniga32_Is.xhtml#g8s7"
                        },
                        {
                            "referenca": "Ис 21,1",
                            "meta_link": "Kniga32_Is.xhtml#g21s1"
                        },
                        {
                            "referenca": "Ез 38,4",
                            "meta_link": "Kniga37_Ez.xhtml#g38s4"
                        }
                    ]
                },
                {
                    "r_br": "41",
                    "tekst": "И ќе влезе во Красната земја, а многу области ќе пострадаат, од раката негова ќе се спасат само Едом, Моав и остатокот од синовите Амонови.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,9",
                            "meta_link": "Kniga38_Dan.xhtml#g8s9"
                        }
                    ]
                },
                {
                    "r_br": "42",
                    "tekst": "Ќе ја протегне раката своја врз разни земји; нема да се спаси ни земјата египетска."
                },
                {
                    "r_br": "43",
                    "tekst": "Ќе освои златни и сребрени ризници и разни скапоцени работи од Египет; Либијците и Етиопјаните ќе тргнат по него.",
                    "referenci": [
                        {
                            "referenca": "Ез 30,4",
                            "meta_link": "Kniga37_Ez.xhtml#g30s4"
                        },
                        {
                            "referenca": "2 Лет 12,3",
                            "meta_link": "Kniga14_2Let.xhtml#g12s3"
                        }
                    ]
                },
                {
                    "r_br": "44",
                    "tekst": "Но гласовите од исток и од север ќе го смутат, па тој ќе излезе со најголема јарост за да истребува и погубува мнозина,"
                },
                {
                    "r_br": "45",
                    "tekst": "и ќе ги распне царските шатори меѓу морето и гората на преславното светилиште; но ќе му дојде крајот, и никој нема да му помогне.”",
                    "referenci": [
                        {
                            "referenca": "Ис 2,2.4",
                            "meta_link": "Kniga32_Is.xhtml#g2s2"
                        }
                    ]
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Пророкувањето е запечатено",
                    "r_br": 1,
                    "tekst": "„И во тоа време ќе се крене Михаил, големиот кнез, кој ги брани синовите на твојот народ, и ќе настане време тешко, какво што немало откако постојат луѓето, па сѐ до денес; но ќе се спасат во тоа време од твојот народ сите, кои ќе се најдат дека се запишани во Книгата.",
                    "referenci": [
                        {
                            "referenca": "Дан 10,13",
                            "meta_link": "Kniga38_Dan.xhtml#g10s13"
                        },
                        {
                            "referenca": "Мт 24,21",
                            "meta_link": "Kniga51_Mt.xhtml#g24s21"
                        },
                        {
                            "referenca": "Откр 3,5",
                            "meta_link": "Kniga77_Otkr.xhtml#g3s5"
                        },
                        {
                            "referenca": "Откр 16,18",
                            "meta_link": "Kniga77_Otkr.xhtml#g16s18"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "И многумина од оние што спијат во земниот прав ќе се разбудат – едни за живот вечен, а други за вечен срам.",
                    "referenci": [
                        {
                            "referenca": "Ис 26,19",
                            "meta_link": "Kniga32_Is.xhtml#g26s19"
                        },
                        {
                            "referenca": "Мт 25,46",
                            "meta_link": "Kniga51_Mt.xhtml#g25s46"
                        },
                        {
                            "referenca": "Јн 5,28-29",
                            "meta_link": "Kniga54_Jn.xhtml#g5s28"
                        },
                        {
                            "referenca": "Јн 11,24",
                            "meta_link": "Kniga54_Jn.xhtml#g11s24"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Разумните ќе сјаат како светила на небото, и оние што мнозина повратиле кон правда – како ѕвездите, во веки, засекогаш.",
                    "referenci": [
                        {
                            "referenca": "Дан 11,33",
                            "meta_link": "Kniga38_Dan.xhtml#g11s33"
                        },
                        {
                            "referenca": "Суд 5,31",
                            "meta_link": "Kniga7_Sud.xhtml#g5s31"
                        },
                        {
                            "referenca": "Мудр 3,7",
                            "meta_link": "Kniga30_Mudr.xhtml#g3s7"
                        },
                        {
                            "referenca": "Мт 13,43",
                            "meta_link": "Kniga51_Mt.xhtml#g13s43"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "А ти, Данииле, сокри ги овие зборови и запечати ја оваа книга до последното време; мнозина ќе талкаат овдеонде, обидувајќи се да разберат што се случува.”",
                    "referenci": [
                        {
                            "referenca": "Дан 8,26",
                            "meta_link": "Kniga38_Dan.xhtml#g8s26"
                        },
                        {
                            "referenca": "Ис 8,16",
                            "meta_link": "Kniga32_Is.xhtml#g8s16"
                        },
                        {
                            "referenca": "Ер 5,1",
                            "meta_link": "Kniga33_Er.xhtml#g5s1"
                        },
                        {
                            "referenca": "Откр 22,10",
                            "meta_link": "Kniga77_Otkr.xhtml#g22s10"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш јас, Даниил, погледав и ете пред мене стојат други двајца, еден од едната страна на реката, а друг од другата страна на реката.",
                    "referenci": [
                        {
                            "referenca": "Дан 10,4",
                            "meta_link": "Kniga38_Dan.xhtml#g10s4"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Едниот му рече на човекот со ленена облека, кој стоеше над реката: „Кога ќе биде крајот на овие чудни работи?”",
                    "referenci": [
                        {
                            "referenca": "Дан 8,13",
                            "meta_link": "Kniga38_Dan.xhtml#g8s13"
                        },
                        {
                            "referenca": "Дан 10,4-5",
                            "meta_link": "Kniga38_Dan.xhtml#g10s4"
                        },
                        {
                            "referenca": "Ез 9,2",
                            "meta_link": "Kniga37_Ez.xhtml#g9s2"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "И чув, кога човекот со ленената облека, што се наоѓаше над реката, откако ја крена десната и левата рака кон небото, се заколна во вечно Живиот, дека сето тоа ќе се изврши за време од три и пол години, кога ќе заврши истоштувањето на Светиот Народ.",
                    "referenci": [
                        {
                            "referenca": "Дан 7,25",
                            "meta_link": "Kniga38_Dan.xhtml#g7s25"
                        },
                        {
                            "referenca": "Откр 10,5-6",
                            "meta_link": "Kniga77_Otkr.xhtml#g10s5"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Јас го чув тоа но не го разбрав, па затоа прашав: „Господаре мој, како ќе заврши сето тоа?”"
                },
                {
                    "r_br": "9",
                    "tekst": "Тој одговори: „Оди си Данииле, зашто тие зборови се сокриени и запечатени до последното време.",
                    "referenci": [
                        {
                            "referenca": "Ис 29,11",
                            "meta_link": "Kniga32_Is.xhtml#g29s11"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Многумина ќе се очистат, ќе се избелат и ќе бидат искушани; безбожниците ќе си останат безбожни, и никој од нив нема тоа да го разбере, само мудрите ќе разберат.",
                    "referenci": [
                        {
                            "referenca": "Дан 11,35",
                            "meta_link": "Kniga38_Dan.xhtml#g11s35"
                        },
                        {
                            "referenca": "Откр 22,11",
                            "meta_link": "Kniga77_Otkr.xhtml#g22s11"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Од времето, кога ќе се прекрати секојдневната жртва и ќе се постави Гнасниот Пустошник, ќе минат илјада двесте и деведесет денови.",
                    "referenci": [
                        {
                            "referenca": "Дан 8,11",
                            "meta_link": "Kniga38_Dan.xhtml#g8s11"
                        },
                        {
                            "referenca": "Дан 9,27",
                            "meta_link": "Kniga38_Dan.xhtml#g9s27"
                        },
                        {
                            "referenca": "Мт 24,15",
                            "meta_link": "Kniga51_Mt.xhtml#g24s15"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Блажен е оној што чека и ќе дочека илјада триста триесет и пет дена.",
                    "referenci": [
                        {
                            "referenca": "Ез 4,5-6",
                            "meta_link": "Kniga37_Ez.xhtml#g4s5"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "А ти оди кон својот крај, и отпочини. И ќе останеш да го добиеш својот дел на крајот од времето.”",
                    "referenci": [
                        {
                            "referenca": "Ис 57,2",
                            "meta_link": "Kniga32_Is.xhtml#g57s2"
                        },
                        {
                            "referenca": "Пс 15,5",
                            "meta_link": "Kniga25_Ps.xhtml#g15s5"
                        },
                        {
                            "referenca": "Мт 10,22",
                            "meta_link": "Kniga51_Mt.xhtml#g10s22"
                        },
                        {
                            "referenca": "Откр 14,13",
                            "meta_link": "Kniga77_Otkr.xhtml#g14s13"
                        }
                    ]
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Даниил ја избавува Сузана",
                    "r_br": 1,
                    "tekst": "Во Вавилон живееше еден човек по име Јоаким."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој се ожени со Сузана, ќерката на Хелкија, многу убава и богобојазлива."
                },
                {
                    "r_br": "3",
                    "tekst": "Нејзините родители беа праведни и својата ќерка ја научија на Мојсеевиот закон."
                },
                {
                    "r_br": "4",
                    "tekst": "Јоаким беше многу богат и имаше градина близу до својата куќа; кај него се собираа Јудејците, зашто беше многу почитуван од сите."
                },
                {
                    "r_br": "5",
                    "tekst": "Во тоа време избраа двајца старци од народот за судии, за кои Господ беше рекол, дека беззаконието е излезено од Вавилон од старешините – судии, кои се сметаа за управници на народот."
                },
                {
                    "r_br": "6",
                    "tekst": "Тие постојано го посетуваа домот на Јоаким, а кон нив се обрнуваа сите што имаа спорни дела."
                },
                {
                    "r_br": "7",
                    "tekst": "Кога народот се разотидуваше попладне, Сузана влегуваше во градината на својот маж, каде се шеташе."
                },
                {
                    "r_br": "8",
                    "tekst": "Тие двајца старци ја гледаа, како секој ден доаѓа да се шета, и кај нив се појави грешна желба кон неа."
                },
                {
                    "r_br": "9",
                    "tekst": "Од тоа го загубија својот разум и ги свртија своите очи – да не гледаат на небото и да не си спомнуваат за праведните одредби."
                },
                {
                    "r_br": "10",
                    "tekst": "Обајцата беа ранети од похотта кон неа, но еден на друг не си ја откриваа својата болка,"
                },
                {
                    "r_br": "11",
                    "tekst": "зашто се срамуваа да си ја откријат својата желба, дека сакаат да се соединат со неа."
                },
                {
                    "r_br": "12",
                    "tekst": "И тие внимателно настојуваа секој ден да ја видат, а си велеа еден на друг:"
                },
                {
                    "r_br": "13",
                    "tekst": "„Ајде да си одиме дома, зашто е време за ручек”, па, откако ќе излезеа, се разделуваа еден од друг."
                },
                {
                    "r_br": "14",
                    "tekst": "Но, кога ќе се вратеа, се враќаа на истото место, па се прашуваа за причината на тоа, и најпосле си признаа еден на друг за својата грешна желба и тогаш заедно определија време кога би можеле да ја најдат сама."
                },
                {
                    "r_br": "15",
                    "tekst": "И, ете, така чекајќи го погодниот ден, Сузана влезе, како вчера и завчера, само со две слугинки и посака да се избања, зашто беше многу топло."
                },
                {
                    "r_br": "16",
                    "tekst": "Таму немаше никого, освен двајцата старци, кои сокриени демнеа."
                },
                {
                    "r_br": "17",
                    "tekst": "Таа им рече на слугинките: „Донесете ми миризливо масло и сапун, заклучете ја вратата од градината, за да се избањам.”"
                },
                {
                    "r_br": "18",
                    "tekst": "Тие направија како што им рече, ја заклучија вратата од градината, па излегоа низ задната врата, за да донесат она што им беше заповедано и не ги видоа старците, кои беа сокриени."
                },
                {
                    "r_br": "19",
                    "tekst": "Штом слугинките излегоа, двајцата старци станаа и притрчаа кон неа и ѝ рекоа:"
                },
                {
                    "r_br": "20",
                    "tekst": "„Еве, вратата од градината е затворена, никој не нѐ гледа, а ние те пожелуваме, затоа, согласи се и подај ни се."
                },
                {
                    "r_br": "21",
                    "tekst": "Ако не се согласиш, ќе сведочиме дека едно момче беше со тебе и затоа си ги испратила слугинките.”"
                },
                {
                    "r_br": "22",
                    "tekst": "Тогаш Сузана заофка и рече: „Отсекаде сум притеснета: ако го направам ова, смрт ме чека; ако не го направам, нема да се извлечам од вашите раце."
                },
                {
                    "r_br": "23",
                    "tekst": "За мене е подобро да не го направам ова и да паднам во вашите раце, отколку пред Господ да згрешам.”"
                },
                {
                    "r_br": "24",
                    "tekst": "И извика Сузана со висок глас, извикаа и двајцата старци против неа,"
                },
                {
                    "r_br": "25",
                    "tekst": "а едниот од нив потрча и ја отвори вратата од градината."
                },
                {
                    "r_br": "26",
                    "tekst": "Кога оние, што беа во куќата, ги чуја викотниците во градината, потрчаа кон задната врата, за да видат што се случува со неа."
                },
                {
                    "r_br": "27",
                    "tekst": "И откако старците ја раскажаа својата приказна, слугите многу се засрамија, зашто никогаш такво нешто не беа слушнале за Сузана."
                },
                {
                    "r_br": "28",
                    "tekst": "И, ете, утредента, кога се беше собрал народот кај Јоаким, нејзиниот маж, дојдоа и двајцата старци, наполнети со безбожна замисла, за да ја предадат Сузана на смрт."
                },
                {
                    "r_br": "29",
                    "tekst": "Тие рекоа пред народот: „Испратете да ја доведат Сузана, ќерката на Хелкија и жената на Јоаким;” и испратија по неа."
                },
                {
                    "r_br": "30",
                    "tekst": "Дојде таа и родителите нејзини, и децата нејзини и сите роднини нејзини."
                },
                {
                    "r_br": "31",
                    "tekst": "А Сузана беше многу нежна и убава на лице."
                },
                {
                    "r_br": "32",
                    "tekst": "Оние безбожници заповедаа да ѝ го откријат лицето, зашто беше покриена, за да се наситат на нејзината убавина."
                },
                {
                    "r_br": "33",
                    "tekst": "Роднините нејзини и сите, кои ја гледаа, плачеа."
                },
                {
                    "r_br": "34",
                    "tekst": "А двајцата старци, откако станаа среде луѓето, ги ставија своите раце на нејзината глава."
                },
                {
                    "r_br": "35",
                    "tekst": "Таа, пак, расплакана погледна кон небото, зашто срцето нејзино се надеваше на Господ."
                },
                {
                    "r_br": "36",
                    "tekst": "Старците рекоа: „Кога се шетавме сами низ градината, таа влезе со две слугинки, ја затвори вратата од градината и им рече на слугинките да си одат;"
                },
                {
                    "r_br": "37",
                    "tekst": "кај неа дојде едно момче, кое се криеше таму и легна со неа."
                },
                {
                    "r_br": "38",
                    "tekst": "Ние бевме во аголот на градината, па кога го видовме тоа беззаконие, потрчавме кон нив."
                },
                {
                    "r_br": "39",
                    "tekst": "Ги видовме како се соединуваат. Момчето не можевме да го фатиме, зашто беше посилен од нас, па ја отвори вратата и избега,"
                },
                {
                    "r_br": "40",
                    "tekst": "но неа ја фативме и ја прашавме:‚Кое беше тоа момче?‘ Но таа не сакаше да ни каже. За тоа ние сведочиме."
                },
                {
                    "r_br": "41",
                    "tekst": "Луѓето им поверуваа, како на народни старешини и судии, и ја осудија на смрт."
                },
                {
                    "r_br": "42",
                    "tekst": "Сузана извика со силен глас и рече:„Боже вечен, Кој гледаш сѐ што е скриено и Кој знаеш сѐ пред да се случи!"
                },
                {
                    "r_br": "43",
                    "tekst": "Ти знаеш дека лажно сведочеа против мене, и, ете, јас умирам, а да не сум направила ништо од она што овие пакосни луѓе измислија против мене.”"
                },
                {
                    "r_br": "44",
                    "tekst": "Господ го чу нејзиниот повик,"
                },
                {
                    "r_br": "45",
                    "tekst": "и кога ја водеа на смрт, Бог го поттикна светиот дух на момчето Даниил,"
                },
                {
                    "r_br": "46",
                    "tekst": "и тој извика со висок глас: „Јас сум чист од нејзината крв!”"
                },
                {
                    "r_br": "47",
                    "tekst": "Тогаш сите луѓе се свртеа кон него и рекоа: „Што сакаш со тоа да кажеш?”"
                },
                {
                    "r_br": "48",
                    "tekst": "Застана тој меѓу нив и рече: „Толку ли сте неразумни, синови израилски, без да испитате и без да ја дознаете вистината, ја осудивте ќерката Израилева?"
                },
                {
                    "r_br": "49",
                    "tekst": "Вратете се во судницата, зашто овие лажно сведочеа против неа.”"
                },
                {
                    "r_br": "50",
                    "tekst": "Сите луѓе веднаш се вратија, а старешините му рекоа: „Дојди, седни меѓу нас и кажи ни, бидејќи Бог на тебе ти даде старешинство.”"
                },
                {
                    "r_br": "51",
                    "tekst": "Тогаш Даниил им рече: „Одделете ги еден од друг, а јас ќе ги распрашам.”"
                },
                {
                    "r_br": "52",
                    "tekst": "Откако ги одделија еден од друг, го повика едниот и му рече: „Стар злодеецу, сега се покажуваат твоите гревови, што си ги направил некогаш,"
                },
                {
                    "r_br": "53",
                    "tekst": "кога донесуваше неправедни пресуди, осудувајќи невини и оправдувајќи виновни, а Господ говори: ‚Невин и праведен не убивај!‘."
                },
                {
                    "r_br": "54",
                    "tekst": "А сега, ако навистина си ги видел, кажи ни под кое дрво ги виде заедно?” Тој одговори: „Под мастиковото дрво.”"
                },
                {
                    "r_br": "55",
                    "tekst": "Даниил му рече: „Навистина ти излага и ќе ја загубиш твојата глава. Еве, ангел Божји доби заповед од Бога и ќе те расече на половина.”"
                },
                {
                    "r_br": "56",
                    "tekst": "Откако го отстрани него, заповеда да го доведат другиот, па му рече: „Ти си семе хананско, а не Јудино! Тебе те прелага убавината, гревовната желба го направи страсно твоето срце!"
                },
                {
                    "r_br": "57",
                    "tekst": "Вака постапувавте со ќерките израилски, а тие од страв ви се подаваа; но ќерката Јудина не подлегна на вашето беззаконие."
                },
                {
                    "r_br": "58",
                    "tekst": "И така, кажи ми под кое дрво ги виде заедно?” Тој одговори и рече: „Под зелениот даб.”"
                },
                {
                    "r_br": "59",
                    "tekst": "Даниил му рече: „Навистина и ти излага и ќе ја загубиш твојата глава; Ангелот Божји, еве, стои со меч во раката, за да те пресече на половина, па обајцата да ве погуби.”"
                },
                {
                    "r_br": "60",
                    "tekst": "Тогаш сите луѓе извикаа со висок глас и Го благословуваа Бога, Кој ги спасува оние што се надеваат на Него."
                },
                {
                    "r_br": "61",
                    "tekst": "Се кренаа против двајцата старци, кои Даниил ги изобличи со она што самите го рекоа, дека лажно сведочеле."
                },
                {
                    "r_br": "62",
                    "tekst": "Со нив постапија онака, како што мислеа да постапат со неа; ги погубија, според законот на Мојсеј. Тој ден беше спасена невина крв."
                },
                {
                    "r_br": "63",
                    "tekst": "А Хелкија и неговата жена Го прославија Бога за својата ќерка Сузана, заедно со Јоаким, нејзиниот маж и сите нејзини роднини, зашто кај неа не се најде никакво срамотно дело."
                },
                {
                    "r_br": "64",
                    "tekst": "Од тој ден Даниил стана голем пред очите на народот."
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Даниил не му се поклонува на Вил. Даниил ја открива измамата. Даниил во јамата на лавовите",
                    "r_br": 1,
                    "tekst": "Царот Астијаг се прибра кај своите татковци, а него го наследи Персиецот Кир."
                },
                {
                    "r_br": "2",
                    "tekst": "А Даниил живееше со царот заедно и беше пославен од сите свои пријатели."
                },
                {
                    "r_br": "3",
                    "tekst": "Кај Вавилонците имаше идол, именуван Вил, на кој секој ден му принесуваа дванаесет мери најубаво пченично брашно, четиринаесет овци и шест мери вино."
                },
                {
                    "r_br": "4",
                    "tekst": "Царот го почитуваше и одеше секој ден да му се поклонува, а Даниил Му се поклонуваше на својот Бог. Затоа царот го праша Даниил: „Зошто не му се поклонуваш на Вил?”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тој му одговори: „Затоа што не им се поклонувам на идоли, направени од човечки раце, туку Му се поклонувам на живиот Бог, Кој ги создал небото и земјата и Кој владее над секое тело.”"
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш царот му рече: „Мислиш ли ти дека Вил не е жив бог? Не гледаш ли колку тој јаде и пие секој ден?”"
                },
                {
                    "r_br": "7",
                    "tekst": "Откако се насмевна, Даниил рече:„Царе, не мами се; одвнатре тој е глина, а однадвор е од бронза; тој никогаш ниту јадел ниту пиел.”"
                },
                {
                    "r_br": "8",
                    "tekst": "Тогаш царот, откако се разгневи, ги повика сите жреци и им рече: „Ако не ми кажете кој ја јаде сета оваа храна, ќе умрете."
                },
                {
                    "r_br": "9",
                    "tekst": "Ако пак ми докажете дека ја јаде Вил, тогаш ќе умре Даниил затоа што го похули.” А Даниил му рече на царот:„Нека биде според твојот збор.”"
                },
                {
                    "r_br": "10",
                    "tekst": "Имаше седумдесет жреци, освен жени и деца."
                },
                {
                    "r_br": "11",
                    "tekst": "И дојде царот со Даниил во храмот на Вил, а жреците на Вил рекоа: „Царе, ете, ние ќе излеземе надвор, а ти стави ја храната и, откако го налееш виното, затвори ја вратата и запечати ја со твојот прстен."
                },
                {
                    "r_br": "12",
                    "tekst": "Па утре, кога ќе дојдеш и не најдеш дека Вил изел сѐ, нека умреме ние или нашиот клеветник Даниил, кој лажел против нас.”"
                },
                {
                    "r_br": "13",
                    "tekst": "Тие не се плашеа од тоа, што го рекоа, зашто под трпезата беа направиле таен влез и низ него секогаш влегуваа и ја јадеа сета храна."
                },
                {
                    "r_br": "14",
                    "tekst": "Кога тие излегоа, царот ја стави храната пред Вил, а Даниил им заповеда на своите слуги, и тие донесоа пепел, па, во присуство на царот, го посипаа целиот храм. Тогаш излегоа, ја затворија вратата, ја запечатија со царскиот прстен и си отидоа."
                },
                {
                    "r_br": "15",
                    "tekst": "А жреците, според својот обичај, дојдоа преку ноќта заедно со своите жени и деца, па изедоа и испија сѐ."
                },
                {
                    "r_br": "16",
                    "tekst": "Утредента царот стана рано и дојде во храмот, и Даниил дојде со него."
                },
                {
                    "r_br": "17",
                    "tekst": "Царот запраша: „Данииле, дали се печатите неповредени?” Тој му одговори: „Да, царе, тие не се повредени.”"
                },
                {
                    "r_br": "18",
                    "tekst": "И штом ја отворија вратата, царот, откако ја погледна трпезата, извика со силен глас: „Велик си, Виле, и во тебе нема никаква измама!”"
                },
                {
                    "r_br": "19",
                    "tekst": "Откако се насмевна, Даниил го задржа царот, за да не влезе внатре, и му рече: „Погледај го подот и испитај чии се овие стапалки.”"
                },
                {
                    "r_br": "20",
                    "tekst": "А царот рече: „Гледам стапалки на мажи, жени и деца.”"
                },
                {
                    "r_br": "21",
                    "tekst": "И царот се разгневи многу и заповеда да ги фатат жреците и нивните жени и деца, за да ја покажат тајната врата, низ која влегувале и изедувале сѐ што било на трпезата."
                },
                {
                    "r_br": "22",
                    "tekst": "Тогаш царот заповеда да ги погубат, а идолот Вил да му го предадат на Даниил, а тој да го разурне него и неговиот храм."
                },
                {
                    "r_br": "23",
                    "tekst": "А на тоа место имаше и еден голем змеј, кого го почитуваа Вавилонците."
                },
                {
                    "r_br": "24",
                    "tekst": "Царот му рече на Даниил: „Нема ли за него да речеш дека е бронза? Ете, тој е жив, и јаде и пие; не можеш да кажеш дека овој бог не е жив; па затоа поклони му се.”"
                },
                {
                    "r_br": "25",
                    "tekst": "Даниил му одговори на царот: „Јас Му се поклонувам на Господ, мојот Бог, зашто Тој е жив."
                },
                {
                    "r_br": "26",
                    "tekst": "Но, ти, царе, дозволи ми, јас ќе го убијам змејот, без меч и без стап.” Царот му рече: „Ти давам дозвола.”"
                },
                {
                    "r_br": "27",
                    "tekst": "Тогаш Даниил зеде смола, лој и влакна, ги свари заедно, па, откако направи од тоа грутка, му ја фрли во устата на змејот, а змејот ја проголта грутката и се расцепи. А Даниил рече: „Ете, гледајте на што се поклонувате!”"
                },
                {
                    "r_br": "28",
                    "tekst": "Кога Вавилонците слушнаа за тоа, многу се разгневија, се кренаа против царот, велејќи: „Царот стана Јудеец, го разурна Вил, го уби змејот и жреците ги предаде на смрт.”"
                },
                {
                    "r_br": "29",
                    "tekst": "Па, кога дојдоа кај царот, му рекоа:„Предај ни го Даниил, инаку ќе те убиеме и тебе и твојот дом.”"
                },
                {
                    "r_br": "30",
                    "tekst": "И кога виде царот дека силно настојуваат, беше принуден да им го предаде Даниил."
                },
                {
                    "r_br": "31",
                    "tekst": "Тие го фрлија во лавовска јама, а тој остана таму шест дена."
                },
                {
                    "r_br": "32",
                    "tekst": "Во јамата имаше седум лавови, на кои секој ден им даваа по два вола и по две овци; но во тоа време не им ги даваа, за да го изедат Даниил."
                },
                {
                    "r_br": "33",
                    "tekst": "Во тоа време имаше во Јудеја еден пророк, по име Авакум, кој токму што беше сварил каша и надробил леб во сад и одеше кон својата нива, за да им го однесе тоа на жетварите."
                },
                {
                    "r_br": "34",
                    "tekst": "Но Ангел Господов му рече на Авакум: „Ова јадење што го имаш, однеси му го во Вавилон на Даниил, кој е во лавовската јама.”"
                },
                {
                    "r_br": "35",
                    "tekst": "А Авакум одговори: „Господи, јас никогаш не сум го видел Вавилон и не ја знам таа јама.”"
                },
                {
                    "r_br": "36",
                    "tekst": "Тогаш Ангелот Господов го фати Авакум за темето и, откако го подигна за косата од неговата глава, го однесе во Вавилон и го спушти кај јамата со силата на својот дух."
                },
                {
                    "r_br": "37",
                    "tekst": "Авакум извика и рече: „Данииле, Данииле, земи го јадењето што ти го испраќа Бог!”"
                },
                {
                    "r_br": "38",
                    "tekst": "А Даниил рече: „Боже, Ти си спомна за мене; Ти не ги оставаш оние што Те љубат.”"
                },
                {
                    "r_br": "39",
                    "tekst": "И стана Даниил и јадеше, а Ангелот Божји веднаш го врати Авакум во земјата негова."
                },
                {
                    "r_br": "40",
                    "tekst": "Седмиот ден дојде царот, за да го оплаче Даниил и, откако се приближи до јамата, се наведна во неа, кога, ете, го виде Даниил како седи."
                },
                {
                    "r_br": "41",
                    "tekst": "Тогаш извика со висок глас и рече:„Велик си Ти, Господи, Боже Даниилов, и нема друг Бог освен Тебе!”"
                },
                {
                    "r_br": "42",
                    "tekst": "Па заповеда царот да го извадат Даниил од јамата, а во неа да ги фрлат оние што сакаа него да го погубат, и лавовите ги изедоа веднаш, пред неговите очи."
                }
            ],
            "r_br": "14"
        }
    ],
    "kratko_ime": "Даниел",
    "celo_ime": "Даниил",
    "kratenka": "Дан",
    "naslov": "ДАНИИЛ",
    "meta_fajl": "Kniga38_Dan"
}