{
    "voved": [
        "Јудита е еден од најдраматичните библиски описи. Се чини дека писателот намерно се оддалечил од секое историско и географско опишување, за да може полесно да ја истакне вистинската смисла на книгата. Книгата ја возвеличува јудејската религија и родољубие. Религијата е толку национална, законска и практична, што всушност се изедначува со самиот живот на народот и домољубието. Одбраната на татковината истовремено претставува и одбрана на животот и верата. Олоферн, војсководачот на Навуходоносор, претставува олицетворение на непријателската сила; Јудита, Јудејката, е симбол на јудејскиот народ, кој, беден и осиромашен како и вдовицата Јудита, доаѓа во судир со својот непријател. Настанот се случува во Ездрелон, близу до Армагедон(спореди Откр.16,16). Книгата е напишана во апокалиптички стил, во Палестина, за време на владеењето на Александровите наследници, во 2 или почетокот на 1 век пр. Христос.",
        "И книгата Јудита, изворно е напишана на еврејски, или арамејски јазик, но сочувана е само во грчкиот превод."
    ],
    "glavi": [
        {
            "stihovi": [
                {
                    "podnaslov": "Навуходоносор и Арфаксад",
                    "r_br": 1,
                    "tekst": "Беше дванаесеттата година од царувањето на Навуходоносор, кој царуваше над Асирците, во големиот град Ниневија. Во тие денови Арфаксад царуваше над Мидијците во Екбатана.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 24,1",
                            "meta_link": "Kniga12_4Car.xhtml#g24s1"
                        },
                        {
                            "referenca": "4 Цар 19,36",
                            "meta_link": "Kniga12_4Car.xhtml#g19s36"
                        },
                        {
                            "referenca": "Јона 1,2",
                            "meta_link": "Kniga43_Jona.xhtml#g1s2"
                        },
                        {
                            "referenca": "Тов 1,3.10",
                            "meta_link": "Kniga19_Tov.xhtml#g1s3"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој изгради околу Екбатана ѕидови од делкани камења, седумнаесет лакти во висина и петнаесет лакти во широчина.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 6,2",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s2"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Над вратите изгради кули високи сто лакти, кои во основата беа до шеесет лакти широки;"
                },
                {
                    "r_br": "4",
                    "tekst": "а портата ја беше направил седумдесет лакти висока и четириесет лакти широка за да може низ неа да излезе голема војска со широки редови пешадија."
                },
                {
                    "r_br": "5",
                    "tekst": "Во тоа време царот Навуходоносор почна војна со царот Арфаксад во големата рамнина, која се наоѓаше во пределите на Рагав.",
                    "referenci": [
                        {
                            "referenca": "Тов 4,1",
                            "meta_link": "Kniga19_Tov.xhtml#g4s1"
                        },
                        {
                            "referenca": "Тов 5,6",
                            "meta_link": "Kniga19_Tov.xhtml#g5s6"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Кај него се собраа сите што живееја во планинските места, сите што живееја покрај бреговите на реките Еуфрат, Тигар и Хидаспис, како и жителите од рамнината Ариох царот на Елимејците; се собраа многу народи во одбраната на Хелеудовите синови.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 10,22",
                            "meta_link": "Kniga1_1Mojs.xhtml#g10s22"
                        },
                        {
                            "referenca": "1 Мојс 14,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g14s1"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Навуходоносор, царот на Асирците, им испрати порака на сите жители во Персија, на сите оние што живееја на запад, до оние во Киликија и Дамаск, Леванон и Антилибан, до сите што живееја на морскиот брег,"
                },
                {
                    "r_br": "8",
                    "tekst": "и меѓу народите на Кармил и Гилад, во Горна Галилеја и во широката рамнина Ездрелон,"
                },
                {
                    "r_br": "9",
                    "tekst": "до сите кои живееја во Самарија и во нејзините градови, од другата страна на реката Јордан па сѐ до Ерусалим, до Ватана и Хелус, до Кадеш и египетската река, до Тафнес и Рамзес и по целата Гешемска земја,"
                },
                {
                    "r_br": "10",
                    "tekst": "до влезот на Танис и Мемфис, до сите жители на Египет и сѐ до границите на Етиопија."
                },
                {
                    "r_br": "11",
                    "tekst": "Но жителите на сите тие земји ја пренебрегнаа пораката на асирскиот цар Навуходоносор и не дојдоа кај него за да војуваат за него, зашто не се плашеа од него; тој за нив беше обичен човек; тие ги вратија неговите пратеници, не укажувајќи им почести.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 25,11",
                            "meta_link": "Kniga9_1Car.xhtml#g25s11"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Затоа Навуходоносор многу се разгневи на сите тие земји и се заколна во својот престол и во царството дека ќе им се одмазди на сите области во Киликија, Дамаск и Сирија, дека ќе ги погуби сите жители во земјата Моав, сите жители на Амон, цела Јудеја и сите кои живеат во Египет – сѐ до двете мориња.",
                    "referenci": [
                        {
                            "referenca": "Дан 2,12",
                            "meta_link": "Kniga38_Dan.xhtml#g2s12"
                        },
                        {
                            "referenca": "Дан 3,13",
                            "meta_link": "Kniga38_Dan.xhtml#g3s13"
                        },
                        {
                            "referenca": "1 Мак 3,27",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s27"
                        }
                    ]
                },
                {
                    "podnaslov": "Војната против Арфаксад",
                    "r_br": "13",
                    "tekst": "Во седумнаесеттата година тој стана со својата војска против царот Арфаксад, го победи во борбата, му ја распрсна сета негова војска, коњицата и сите коли;"
                },
                {
                    "r_br": "14",
                    "tekst": "ги презеде неговите градови, допре сѐ до Екбатана, ги зазеде неговите тврдини, ги опустоши улиците на градот и неговата убавина ја направи за подбив.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 1,40",
                            "meta_link": "Kniga22_1Mak.xhtml#g1s40"
                        },
                        {
                            "referenca": "1 Мак 2,12",
                            "meta_link": "Kniga22_1Mak.xhtml#g2s12"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Потоа го фати Арфаксад во Рагавските гори, го прободе со копје, и го уништи еднаш засекогаш."
                },
                {
                    "r_br": "16",
                    "tekst": "Потоа се врати во Ниневија со сета своја војска, со големо множество војници на неговите сојузници. Таму, тој и сета негова војска, почиваа и празнуваа сто и дваесет дена.",
                    "referenci": [
                        {
                            "referenca": "Ест 1,3-4",
                            "meta_link": "Kniga21_Est.xhtml#g1s3"
                        }
                    ]
                }
            ],
            "r_br": "1"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Војна против Западот",
                    "r_br": 1,
                    "tekst": "Во осумнаесеттата година, на дваесет и вториот ден од првиот месец, во царската палата на Навуходоносор, асирскиот цар, се разговараше за одмазда, на целата земја, како што беше рекол."
                },
                {
                    "r_br": "2",
                    "tekst": "Тој ги повика сите свои помошници и високодостојници, им го откри својот таен план и со својата уста даде наредба за полно уништување на оние покраини."
                },
                {
                    "r_br": "3",
                    "tekst": "И тие решија да ги уништат сите што нема да се покорат на зборовите од неговата уста.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 6,17",
                            "meta_link": "Kniga1_1Mojs.xhtml#g6s17"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Кога заврши советувањето, Навуходоносор, асирскиот цар, го повика кај себе Олоферн, врховниот заповедник на сите негови војски, вториот човек веднаш по него, и му рече:"
                },
                {
                    "r_br": "5",
                    "tekst": "„Вака говори великиот цар, господарот над целата земја: ќе појдеш и ќе поведеш со себе мажи, убедливи со својата сила, околу сто и дваесет илјади пешаци и многу коњи со дванаесет илјади коњаници,",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3,11",
                            "meta_link": "Kniga6_IsN.xhtml#g3s11"
                        },
                        {
                            "referenca": "4 Цар 18,19",
                            "meta_link": "Kniga12_4Car.xhtml#g18s19"
                        },
                        {
                            "referenca": "Мих 4,13",
                            "meta_link": "Kniga44_Mih.xhtml#g4s13"
                        },
                        {
                            "referenca": "Зах 4,14",
                            "meta_link": "Kniga49_Zah.xhtml#g4s14"
                        },
                        {
                            "referenca": "Мал 1,14",
                            "meta_link": "Kniga50_Mal.xhtml#g1s14"
                        },
                        {
                            "referenca": "Пс 96,5",
                            "meta_link": "Kniga25_Ps.xhtml#g96s5"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "и тргни во поход против целата земја на запад, зашто тие не се покорија на зборовите од устата моја."
                },
                {
                    "r_br": "7",
                    "tekst": "Ќе им наредиш да подготват земја и вода, зашто со гневот свој ќе ги нападнам, целата нивна земја ќе ја покријам со нозете на моите војници и ќе ги предадам на ограбување.",
                    "referenci": [
                        {
                            "referenca": "Ез 38,9",
                            "meta_link": "Kniga37_Ez.xhtml#g38s9"
                        },
                        {
                            "referenca": "Ез 38,15-16",
                            "meta_link": "Kniga37_Ez.xhtml#g38s15"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Доловите и потоците ќе се наполнат со нивните ранети, а реката, преполнета од мртвите тела, ќе се прелива.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,64",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s64"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "ќе ги прогонам во пленство на крајот од целата земја."
                },
                {
                    "r_br": "10",
                    "tekst": "А ти појди и заземи ги за мене сите нивни земји. Тие ќе мора да ти се предадат самите, и чувај ги за мене до денот на нивното казнување."
                },
                {
                    "r_br": "11",
                    "tekst": "Окото твое да не трепне пред непокорните: предај ги на смрт и ограбувај ја сета земја што ти е предадена.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,16",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s16"
                        },
                        {
                            "referenca": "Ез 5,11",
                            "meta_link": "Kniga37_Ez.xhtml#g5s11"
                        },
                        {
                            "referenca": "Ез 8,18",
                            "meta_link": "Kniga37_Ez.xhtml#g8s18"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Кажав и со својата рака ќе го направам тоа, се заколнувам во својот живот и во силата на своето царство.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 32,40",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s40"
                        },
                        {
                            "referenca": "Ис 46,11",
                            "meta_link": "Kniga32_Is.xhtml#g46s11"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "А ти немој да прекршиш ниедна од заповедите на својот господар, туку направи сѐ така како што ти заповедам, неодложно така направи.”",
                    "referenci": [
                        {
                            "referenca": "1 Езд 6,12",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s12"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Така Олоферн, откако излезе откај својот господар, ги повика кај себе сите војсководци, заповедници и началници на асирската војска,"
                },
                {
                    "r_br": "15",
                    "tekst": "преброја одбрани мажи за борба, како што му заповеда неговиот господар: сто и дваесет илјади луѓе и дванаесет илјади стрелци коњаници,"
                },
                {
                    "r_br": "16",
                    "tekst": "и ги нареди како што се редат војници кога одат во борба."
                },
                {
                    "r_br": "17",
                    "tekst": "Зеде голем број камили, магариња и маски за пренос на нивната опрема, а и голем број овци, волови и кози – за храна на војниците,",
                    "referenci": [
                        {
                            "referenca": "Суд 6,5",
                            "meta_link": "Kniga7_Sud.xhtml#g6s5"
                        },
                        {
                            "referenca": "Суд 7,12",
                            "meta_link": "Kniga7_Sud.xhtml#g7s12"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "многу храна, како и многу злато и сребро од царската палата.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 3,28",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s28"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "И појде со сета војска во поход, како претходница на царот Навуходоносор за да го покрие целото лице на земјата со коли, коњаници и одбрани пешаци.",
                    "referenci": [
                        {
                            "referenca": "Јудита 2,7",
                            "meta_link": "Kniga20_Judita.xhtml#g2s7"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "А со него појдоа и многу сојузници – многубројни како скакулци и како песок, така што не можеа да ги пребројат.",
                    "referenci": [
                        {
                            "referenca": "Јудита 2,17",
                            "meta_link": "Kniga20_Judita.xhtml#g2s17"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Појдоа од Ниневија и по три дена пристигнаа до рамнината Вектилет, па поставија логор близу до гората, којашто е на север од Горна Киликија.",
                    "referenci": [
                        {
                            "referenca": "Јона 3,3",
                            "meta_link": "Kniga43_Jona.xhtml#g3s3"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Оттаму, тој ја поведе целата своја војска – пешаците, коњаниците и оние со колите, отиде во планинските предели,"
                },
                {
                    "r_br": "23",
                    "tekst": "па ги собори Фуд и Луд и ги ограби сите синови на Расис и на Јишмаел, кои живееја во пустината, јужно од земјата Хелеонска.",
                    "referenci": [
                        {
                            "referenca": "Ис 66,19",
                            "meta_link": "Kniga32_Is.xhtml#g66s19"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Потоа, откако го премина Еуфрат, помина низ Месопотамија и ги разурна сите утврдени градови по висините покрај потокот Аврон, сѐ до излезот на морскиот брег.",
                    "referenci": [
                        {
                            "referenca": "Дан 11,24",
                            "meta_link": "Kniga38_Dan.xhtml#g11s24"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Откако ги зазеде сите области во Киликија, ги погуби сите што му се противставуваа, стигна до областите на Јафет на југ, кои се наоѓаа наспроти Арабија."
                },
                {
                    "r_br": "26",
                    "tekst": "Ги заобиколи сите синови на Мидијан, шаторите им ги запали и им ги разграба стадата."
                },
                {
                    "r_br": "27",
                    "tekst": "потоа се спушти во рамнината на Дамаск токму во време на жетва, сите ниви им ги изгоре, стадата и овците им ги зеде; градовите им ги ограби, полињата им ги опустоши, а со острицата на својот меч ги распра сите нивни момчиња."
                },
                {
                    "r_br": "28",
                    "tekst": "Страв и ужас ги опфати приморските градови Тир и Сидон, жителите на Сур и Окина и сите жители на Јамнија; многу се исплашија од него и сите жители на Азот и Ашкелон.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s16"
                        },
                        {
                            "referenca": "5 Мојс 2,25",
                            "meta_link": "Kniga5_5Mojs.xhtml#g2s25"
                        },
                        {
                            "referenca": "Пс 54,5",
                            "meta_link": "Kniga25_Ps.xhtml#g54s5"
                        }
                    ]
                }
            ],
            "r_br": "2"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Затоа му испратија гласници со мирољубиви предлози, кои велеа:",
                    "referenci": [
                        {
                            "referenca": "Лк 14,32",
                            "meta_link": "Kniga53_Lk.xhtml#g14s32"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Еве, ние слугите на големиот цар Навуходоносор, паѓаме ничкум пред тебе, прави со нас што сакаш."
                },
                {
                    "r_br": "3",
                    "tekst": "Нашите куќи, нашите места, сите ниви со пченица, стадата наши и добитокот и сите наши живеалишта: служи се со нив како што сакаш.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 12,23",
                            "meta_link": "Kniga22_1Mak.xhtml#g12s23"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Еве, и градовите наши и нивните жители се твои слуги: дојди и постапи со нив како што ти е мило.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Дојдоа луѓе кај Олоферн и му ги соопштија тие пораки."
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш отиде тој во приморските места со својата војска, постави стража во нивните утврдени градови и одбра од нив силни мажи како помошна војска."
                },
                {
                    "r_br": "7",
                    "tekst": "А тие и целата нивна околина го пречекаа со венци, песни и свирки;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,27",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s27"
                        },
                        {
                            "referenca": "2 Мојс 15,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s20"
                        },
                        {
                            "referenca": "Суд 11,34",
                            "meta_link": "Kniga7_Sud.xhtml#g11s34"
                        },
                        {
                            "referenca": "1 Цар 18,6",
                            "meta_link": "Kniga9_1Car.xhtml#g18s6"
                        },
                        {
                            "referenca": "3 Цар 1,40",
                            "meta_link": "Kniga11_3Car.xhtml#g1s40"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "тој им ги разурна сите тврдини и им ги исече нивните свети шуми, зашто нему му беше заповедано да ги уништи сите божества на таа земја, па сите народи да му служат само на единиот Навуходоносор: сите народи и сите племиња да му се обраќаат како на бог.",
                    "referenci": [
                        {
                            "referenca": "Дан 6,7",
                            "meta_link": "Kniga38_Dan.xhtml#g6s7"
                        },
                        {
                            "referenca": "Дан 11,36",
                            "meta_link": "Kniga38_Dan.xhtml#g11s36"
                        },
                        {
                            "referenca": "2 Сол 2,4",
                            "meta_link": "Kniga64_2Sol.xhtml#g2s4"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Штом дојде кон Ездрелон, близу до Дотаим, кај големата Јудејска клисура,",
                    "referenci": [
                        {
                            "referenca": "Јудита 1,8",
                            "meta_link": "Kniga20_Judita.xhtml#g1s8"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "тој постави логор меѓу Гева и Скитополис и остана таму цел месец за да ја снабди својата војска со сѐ што ѝ е потребно."
                }
            ],
            "r_br": "3"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Бунт во Јудеја",
                    "r_br": 1,
                    "tekst": "Синовите Израилеви, кои живееја во Јудеја, штом слушнаа за сѐ што направил со народите Олоферн, врховниот заповедник на војската на Навуходоносор, царот на Асирците, и како ги ограбил и урнал сите нивни светилишта,"
                },
                {
                    "r_br": "2",
                    "tekst": "многу се уплашија од него и трепереа од страв за Ерусалим и за храмот на својот Господ Бог."
                },
                {
                    "r_br": "3",
                    "tekst": "Не многу одамна се беа вратиле од ропство, неодамна се беше собрал целиот јудејски народ и ги беа осветиле осквернетите садови, жртвеникот и домот на Господ.",
                    "referenci": [
                        {
                            "referenca": "Ез 38,8",
                            "meta_link": "Kniga37_Ez.xhtml#g38s8"
                        },
                        {
                            "referenca": "1 Езд 6,14-22",
                            "meta_link": "Kniga15_1Ezd.xhtml#g6s14"
                        },
                        {
                            "referenca": "2 Мак 13,11",
                            "meta_link": "Kniga23_2Mak.xhtml#g13s11"
                        },
                        {
                            "referenca": "2 Мак 14,36",
                            "meta_link": "Kniga23_2Mak.xhtml#g14s36"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Затоа испратија гласници во подрачјето на Самарија, Кона, Веторон, Велмен и Ерихон, во Хова, Есора и долината Салим,"
                },
                {
                    "r_br": "5",
                    "tekst": "ги зазедоа сите врвови на високите планини, ги заградија со ѕидови населбите, кои се наоѓаа на нив, и собраа жито за храна во случај на војна, бидејќи нивните ниви само што беа ожнеани."
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш првосвештеникот Јоаким, кој тие денови се наоѓаше во Ерусалим, им напиша на жителите на Ветилуја и на Ветоместем, кој се наоѓа спрема Ездрелон на предната страна од рамнината, близу до Дотаим, – "
                },
                {
                    "r_br": "7",
                    "tekst": "да ги заземат планинските премини, зашто преку нив водеше патот во Јудеја и лесно им беше да му попречат на непријателот, зашто клисурата беше тесна дури и за двајца."
                },
                {
                    "r_br": "8",
                    "tekst": "Синовите Израилеви направија како што им заповеда првосвештеникот Јоаким и старешините на сиот народ израилски, кои беа во Ерусалим.",
                    "referenci": [
                        {
                            "referenca": "Јудита 11,14",
                            "meta_link": "Kniga20_Judita.xhtml#g11s14"
                        },
                        {
                            "referenca": "Јудита 15,8",
                            "meta_link": "Kniga20_Judita.xhtml#g15s8"
                        },
                        {
                            "referenca": "2 Мак 1,10",
                            "meta_link": "Kniga23_2Mak.xhtml#g1s10"
                        },
                        {
                            "referenca": "2 Мак 4,44",
                            "meta_link": "Kniga23_2Mak.xhtml#g4s44"
                        }
                    ]
                },
                {
                    "podnaslov": "Молитва и покајание",
                    "r_br": "9",
                    "tekst": "Со голема усрдност повикаа кон Бога, сите мажи на Израил и ги понизија своите души пред Бога.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 20,3",
                            "meta_link": "Kniga14_2Let.xhtml#g20s3"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "И тие, и нивните жени, и нивните деца и нивниот добиток; секој придојден и наемник и купениот за сребро си препашаа вреќа околу крстот свој.",
                    "referenci": [
                        {
                            "referenca": "Јона 3,5-8",
                            "meta_link": "Kniga43_Jona.xhtml#g3s5"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Сите Израилци, и жените нивни и децата, кои живееја во Ерусалим, паднаа ничкум пред храмот, се посипаа со пепел и ги послаа своите вреќишта пред Господ.",
                    "referenci": [
                        {
                            "referenca": "Ест 4,1",
                            "meta_link": "Kniga21_Est.xhtml#g4s1"
                        },
                        {
                            "referenca": "2 Лет 20,18",
                            "meta_link": "Kniga14_2Let.xhtml#g20s18"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Со вреќиште го обвија и жртвеникот и усрдно повикаа кон Богот на Израил со еден глас – нивните деца да не ги предаде на колеж и нивните жени во ропство, за радост на незнабошците; градовите на нивното наследство да не ги предаде на разурнување и татковината нивна – на уништување, а светилиштата нивни – на осквернување и подбивање.",
                    "referenci": [
                        {
                            "referenca": "Јоил 2,17",
                            "meta_link": "Kniga40_Joil.xhtml#g2s17"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Бог го послуша нивниот глас и се смилува на нив во нивната неволја, зашто сиот народ постеше многу денови во цела Јудеја и во Ерусалим пред храмот на Господ Седржителот.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 2,24-25",
                            "meta_link": "Kniga2_2Mojs.xhtml#g2s24"
                        },
                        {
                            "referenca": "2 Мојс 3,7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s7"
                        },
                        {
                            "referenca": "Пс 101,19",
                            "meta_link": "Kniga25_Ps.xhtml#g101s19"
                        },
                        {
                            "referenca": "Неем 9,9",
                            "meta_link": "Kniga18_Neem.xhtml#g9s9"
                        },
                        {
                            "referenca": "2 Лет 20,3",
                            "meta_link": "Kniga14_2Let.xhtml#g20s3"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Првосвештеникот Јоаким и свештениците стоеја пред Господ и сите Негови служители, препашани со вреќиште, Му принесуваа постојани жртви сепаленици – ветени и доброволни дарови од народот;",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 29,38",
                            "meta_link": "Kniga2_2Mojs.xhtml#g29s38"
                        },
                        {
                            "referenca": "4 Мојс 28,3",
                            "meta_link": "Kniga4_4Mojs.xhtml#g28s3"
                        },
                        {
                            "referenca": "Јоил 2,17",
                            "meta_link": "Kniga40_Joil.xhtml#g2s17"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "нивните кидари на главите беа посипани со пепел и викаа со висок глас кон Господ, со милост да го посети целиот дом Израилев.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 7,6",
                            "meta_link": "Kniga6_IsN.xhtml#g7s6"
                        },
                        {
                            "referenca": "Неем 9,1",
                            "meta_link": "Kniga18_Neem.xhtml#g9s1"
                        },
                        {
                            "referenca": "2 Мак 10,25",
                            "meta_link": "Kniga23_2Mak.xhtml#g10s25"
                        },
                        {
                            "referenca": "2 Мак 14,25",
                            "meta_link": "Kniga23_2Mak.xhtml#g14s25"
                        }
                    ]
                }
            ],
            "r_br": "4"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Советување во логорот на Олоферн",
                    "r_br": 1,
                    "tekst": "Го известија Олоферн, врховниот командант на асирската војска дека синовите Израилеви се приготвуваат за војна; дека ги затвориле приодите во горските предели и дека ги укрепиле горските врвови со тврдини и дека во рамнините направиле препреки.",
                    "referenci": [
                        {
                            "referenca": "Јудита 4,5",
                            "meta_link": "Kniga20_Judita.xhtml#g4s5"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Тој се разгневи многу, па ги повика сите моавски началници, сите аморејски водачи и сите управници на приморските земји, па им рече:",
                    "referenci": [
                        {
                            "referenca": "4 Цар 24,2",
                            "meta_link": "Kniga12_4Car.xhtml#g24s2"
                        },
                        {
                            "referenca": "1 Мак 3,27",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s27"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "„Кажете ми, синови ханански, каков е тој народ што живее во тие ридски краишта? Во какви градови живеат тие? Колку е голема неговата војска, и во што се состои нејзината сила? Кој е нивниот цар што владее над нив и заповеда со неговата војска,"
                },
                {
                    "r_br": "4",
                    "tekst": "зашто овој народ е единствениот што живее на запад и кој со гнев одби да излезе и да нѐ пречека?”"
                },
                {
                    "r_br": "5",
                    "tekst": "Ахиор, водачот на сите синови Амонови, му одговори и рече: „Господаре мој, послушај ги зборовите од устата на твојот слуга; јас ќе ти ја кажам вистината за тој народ, кој живее близу до тебе во оние планински краишта; нема да излезе лага од устата на твојот слуга."
                },
                {
                    "r_br": "6",
                    "tekst": "Овој народ потекнува од Халдејците."
                },
                {
                    "r_br": "7",
                    "tekst": "Тие живееја најнапред во Месопотамија, па бидејќи не сакаа да им служат на боговите од своите предци, кои беа во Халдејската земја,",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 11,31",
                            "meta_link": "Kniga1_1Mojs.xhtml#g11s31"
                        },
                        {
                            "referenca": "Ис.Н. 24,2-3",
                            "meta_link": "Kniga6_IsN.xhtml#g24s2"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "скршнаа од патот на своите прадедовци, и почнаа да Му се поклонуваат на небесниот Бог, на Оној Бог, Кого Го беа познале. Тогаш Халдејците ги изгонија од пред лицето на своите богови, и тие отидоа во Месопотамија и долго живееја таму."
                },
                {
                    "r_br": "9",
                    "tekst": "Но нивниот Бог им рече да излезат од таа земја и да отидат во земјата хананска. Тие се населија таму и многу се збогатија со злато, сребро и многу добиток.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 12,1",
                            "meta_link": "Kniga1_1Mojs.xhtml#g12s1"
                        },
                        {
                            "referenca": "1 Мојс 13,2",
                            "meta_link": "Kniga1_1Mojs.xhtml#g13s2"
                        },
                        {
                            "referenca": "1 Мојс 26,13",
                            "meta_link": "Kniga1_1Mojs.xhtml#g26s13"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Оттаму отидоа во Египет, бидејќи глад го покри лицето на хананската земја; таму останаа сѐ додека наоѓаа прехрана и толку се намножија што нивниот народ не можеше да се преброи.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 42,2",
                            "meta_link": "Kniga1_1Mojs.xhtml#g42s2"
                        },
                        {
                            "referenca": "2 Мојс 1,7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g1s7"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Против нив се крена египетскиот цар; тој употреби итрина против нив, ги претоваруваше со тешка работа, ги тераше да прават тули и ги направи робови."
                },
                {
                    "r_br": "12",
                    "tekst": "Тогаш тие извикаа кон својот Бог и Тој ја погоди земјата на Египќаните со неизлечиви рани. Затоа Египќаните ги изгонија од својата земја.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 3,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g3s20"
                        },
                        {
                            "referenca": "Ис.Н. 24,5",
                            "meta_link": "Kniga6_IsN.xhtml#g24s5"
                        },
                        {
                            "referenca": "Неем 9,10",
                            "meta_link": "Kniga18_Neem.xhtml#g9s10"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Бог го исуши пред нив Црвеното Море,",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,21-22",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s21"
                        },
                        {
                            "referenca": "2 Мојс 19,1",
                            "meta_link": "Kniga2_2Mojs.xhtml#g19s1"
                        },
                        {
                            "referenca": "4 Мојс 13,27",
                            "meta_link": "Kniga4_4Mojs.xhtml#g13s27"
                        },
                        {
                            "referenca": "5 Мојс 1,46",
                            "meta_link": "Kniga5_5Mojs.xhtml#g1s46"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "и ги преведе по патот за Синај и за Кадеш-Барнеа; тие ги одбија сите напади од жителите на пустината;"
                },
                {
                    "r_br": "15",
                    "tekst": "се населија во земјата на Аморејците; со својата сила ги уништија сите жители на Хешбон. Потоа го преминаа Јордан и ја населија целата планинска земја.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 3",
                            "meta_link": "Kniga6_IsN.xhtml#g3"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "И, откако ги истераа Хананците, Перизијците, Јевусејците, Сихемците и сите Гергесијци – живееја во неа долго време.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 7,1",
                            "meta_link": "Kniga5_5Mojs.xhtml#g7s1"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "И сѐ додека не згрешија пред својот Бог, среќата беше со нив, зашто Бог беше со нив, Бог Кој ја мрази неправдата.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,20-33",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s20"
                        },
                        {
                            "referenca": "3 Мојс 26,3-12",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s3"
                        },
                        {
                            "referenca": "5 Мојс 28,1-14",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s1"
                        },
                        {
                            "referenca": "Ис 61,8",
                            "meta_link": "Kniga32_Is.xhtml#g61s8"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Но штом се оддалечија од патот што им го определи нивниот Бог, во многу војни претрпеа страшни порази, беа одведени во ропство во туѓа земја, храмот на нивниот Бог беше разурнат до темели, а нивните непријатели им ги презедоа градовите.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 17,6-7",
                            "meta_link": "Kniga12_4Car.xhtml#g17s6"
                        },
                        {
                            "referenca": "4 Цар 24-25",
                            "meta_link": "Kniga12_4Car.xhtml#g24"
                        },
                        {
                            "referenca": "Ер 52",
                            "meta_link": "Kniga33_Er.xhtml#g52"
                        },
                        {
                            "referenca": "1 Езд 5,12",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s12"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "А сега, откако се обратија кон својот Бог, се вратија од разните краишта, каде што беа распрснати, одново го зазедоа Ерусалим, во кој се наоѓа нивното светилиште, а тие се населија во ридските предели, кои беа запустени.",
                    "referenci": [
                        {
                            "referenca": "Ез 38,8",
                            "meta_link": "Kniga37_Ez.xhtml#g38s8"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Затоа, господаре, ако тој народ е во заблуда и ако греши пред својот Бог, па ако утврдиме дека кај нив има соблазнување, тогаш можеме да појдеме против нив и ќе ги победиме."
                },
                {
                    "r_br": "21",
                    "tekst": "Ако, пак, тој народ не е виновен за никакво беззаконие, тогаш мојот господар нека се оддалечи, зашто нивниот Бог ќе ги заштити и ќе станеме за подбив во целиот свет.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 9,7",
                            "meta_link": "Kniga11_3Car.xhtml#g9s7"
                        },
                        {
                            "referenca": "Ер 24,9",
                            "meta_link": "Kniga33_Er.xhtml#g24s9"
                        },
                        {
                            "referenca": "2 Мак 3,39",
                            "meta_link": "Kniga23_2Mak.xhtml#g3s39"
                        },
                        {
                            "referenca": "2 Мак 8,36",
                            "meta_link": "Kniga23_2Mak.xhtml#g8s36"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Кога Ахиор престана да говори, сите оние што стоеја околу шаторот, великодостојниците на Олоферн, и сите жители од приморските краишта и од Моав – почнаа да негодуваат и бараа веднаш да биде убиен, велејќи:",
                    "referenci": [
                        {
                            "referenca": "Ер 26,8-9",
                            "meta_link": "Kniga33_Er.xhtml#g26s8"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "„Не се плашиме од синовите Израилеви: тоа е народ што нема ни војска ниту сила за жестоко војување;",
                    "referenci": [
                        {
                            "referenca": "Ез 38,11",
                            "meta_link": "Kniga37_Ez.xhtml#g38s11"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Олоферне господаре, да појдеме против нив; тие ќе станат плен на твојата војска.”"
                }
            ],
            "r_br": "5"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Ахиор предаден на Јудејците",
                    "r_br": 1,
                    "tekst": "Кога стивна вревата од мажите што беа собрани на договор, Олоферн, врховниот заповедник на асирската војска, пред сите луѓе собрани од разни племиња му рече на Ахиор:"
                },
                {
                    "r_br": "2",
                    "tekst": "„Ахиоре, кој си ти, ти и платениците Ефремови, што вака денес пророкуваш и што ми советуваш да отстапам, да не војувам против народот израилски, затоа што нивниот Бог ги заштитува? А кој е бог освен Навуходоносор? Тој ќе ја испрати својата сила и ќе ги избрише од лицето на земјата, а нивниот Бог нема да ги спаси.",
                    "referenci": [
                        {
                            "referenca": "Јудита 3,8",
                            "meta_link": "Kniga20_Judita.xhtml#g3s8"
                        },
                        {
                            "referenca": "4 Цар 18,35",
                            "meta_link": "Kniga12_4Car.xhtml#g18s35"
                        },
                        {
                            "referenca": "Дан 3,5",
                            "meta_link": "Kniga38_Dan.xhtml#g3s5"
                        },
                        {
                            "referenca": "Дан 6,21",
                            "meta_link": "Kniga38_Dan.xhtml#g6s21"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Ние, слугите на нашиот цар, ќе ги победиме како еден човек; тие не ќе можат да ја издржат силата на нашата коњица."
                },
                {
                    "r_br": "4",
                    "tekst": "Ќе ги изгазиме; горите нивни ќе ги напоиме со нивната крв; рамнините ќе ги наполниме со нивните трупови. Нема да се додржат пред нашето лице; сите ќе загинат. Така говори царот Навуходоносор, господарот на целата земја. Така говори тој, а зборовите негови не се попусто речени; тие се негова заповед.",
                    "referenci": [
                        {
                            "referenca": "Ис 34,7",
                            "meta_link": "Kniga32_Is.xhtml#g34s7"
                        },
                        {
                            "referenca": "Ез 32,5-6",
                            "meta_link": "Kniga37_Ez.xhtml#g32s5"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "А ти, Ахиоре, амонски наемнику, ти што ги изрече овие зборови во денот на твојата неправда, нема да го гледаш моето лице од денешниов ден сѐ додека не му се одмаздам на тој народ – на тие бегалци од Египет."
                },
                {
                    "r_br": "6",
                    "tekst": "А кога ќе се вратам, мечот на мојата војска и народот што ми служи ќе поминат преку твоите ребра, и ти ќе паднеш меѓу ранетите Израилци."
                },
                {
                    "r_br": "7",
                    "tekst": "Моите робови ќе те одведат во горските предели и ќе те остават во еден од градовите на тие височини,"
                },
                {
                    "r_br": "8",
                    "tekst": "и нема да умреш сѐ додека не бидеш заедно со нив уништен."
                },
                {
                    "r_br": "9",
                    "tekst": "А ако во твоето срце се надеваш дека нема да бидат поразени, знај дека ќе се посрамиш. Ти реков – сите мои зборови ќе се исполнат.”",
                    "referenci": [
                        {
                            "referenca": "Јудита 7,13",
                            "meta_link": "Kniga20_Judita.xhtml#g7s13"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Тогаш Олоферн им заповеда на своите слуги, кои го чекаа во неговиот шатор, да го фатат Ахиор и да го одведат во Ветилуја, да го предадат во рацете на синовите Израилеви."
                },
                {
                    "r_br": "11",
                    "tekst": "Робовите го фатија и го изведоа надвор од логорот во полето, а од полето се искачија во планинските предели и дојдоа под изворите што беа под Ветилуја."
                },
                {
                    "r_br": "12",
                    "tekst": "Кога ги забележаа, луѓето од градот на врвот од планината, тие го грабнаа своето оружје, излегоа од градот кој беше на врвот планински, и секој маж со праќка во рака, – го пазеа преминот и фрлаа на нив камења."
                },
                {
                    "r_br": "13",
                    "tekst": "А тие, откако се приближија до гората, го врзаа Ахиор, го оставија во падините на гората и се вратија кај својот господар."
                },
                {
                    "r_br": "14",
                    "tekst": "А синовите Израилеви, кои беа излегле надвор од градот, се доближија до него, го одврзаа и го одведоа во градот Ветилуја и го изведоа пред градските началници,"
                },
                {
                    "r_br": "15",
                    "tekst": "кои во тоа време беа Озија, синот на Миха – од родот на Симеон, Хавриј, синот на Готониил, и Харми, синот на Мелхиил."
                },
                {
                    "r_br": "16",
                    "tekst": "Тие ги свикаа сите градски старешини, но на собранието дојдоа и сите жени и момчиња. Го ставија Ахиор среде сиот народ, а Озија го праша што се случило со него.",
                    "referenci": [
                        {
                            "referenca": "Јоил 2,16",
                            "meta_link": "Kniga40_Joil.xhtml#g2s16"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Ахиор ги извести за сѐ што се случи на Олоферновото собрание, за сѐ што тој кажал пред асирските водачи и за сѐ со што се фалел Олоферн дека ќе направи против домот на Израил."
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш народот падна ничкум, Му се поклони на Бога и извика:"
                },
                {
                    "r_br": "19",
                    "tekst": "„Господи, Боже небесен, погледни ја нивната горделивост и покажи милост кон понизноста на Твојот народ и погледни ги милозливо денес лицата на оние што Ти се посветени – Тебе.”",
                    "referenci": [
                        {
                            "referenca": "4 Цар 19,16",
                            "meta_link": "Kniga12_4Car.xhtml#g19s16"
                        },
                        {
                            "referenca": "Пс 83,9",
                            "meta_link": "Kniga25_Ps.xhtml#g83s9"
                        },
                        {
                            "referenca": "Пс 134,1",
                            "meta_link": "Kniga25_Ps.xhtml#g134s1"
                        },
                        {
                            "referenca": "Дела 4,29",
                            "meta_link": "Kniga55_Dela.xhtml#g4s29"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Потоа го охрабрија Ахиор и многу го пофалија."
                },
                {
                    "r_br": "21",
                    "tekst": "Озија го одведе Ахиор од собранието и го доведе во својот дом и направи гозба за старешините. Целата таа ноќ Го повикуваа на помош Бога на Израилците."
                }
            ],
            "r_br": "6"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Утредента Олоферн ѝ заповеда на сета своја војска и на сите сојузници од другите народи, кои му помагаа да се приближат до Ветилуја, да ги заземат патиштата што водат кон планинските предели и да почнат да војуваат против синовите Израилеви.",
                    "referenci": [
                        {
                            "referenca": "Јудита 4,7",
                            "meta_link": "Kniga20_Judita.xhtml#g4s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Истиот тој ден појдоа сите нивни борци. Нивната војска се состоеше од сто и седумдесет илјади мажи – пешаци и дванаесет илјади коњаници, покрај опремата и големиот број луѓе што одеа меѓу нив пешки.",
                    "referenci": [
                        {
                            "referenca": "Јудита 2,15.20",
                            "meta_link": "Kniga20_Judita.xhtml#g2s15"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Направија логор во долината близу до Ветилуја, покрај изворот, и го зазедоа пространството од Дотаим до Велвем, а во должина – од Ветилуја до Кијамон, кој е спроти Ездрелон."
                },
                {
                    "r_br": "4",
                    "tekst": "Кога синовите Израилеви ја видоа нивната бројност, се уплашија и почнаа да говорат еден на друг: „Тие ќе ја опустошат целата наша земја. Ни високите планини, ни долините, ниту бреговите нема да ја издржат нивната сила.”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 6,40-41",
                            "meta_link": "Kniga22_1Mak.xhtml#g6s40"
                        },
                        {
                            "referenca": "1 Мак 9,6",
                            "meta_link": "Kniga22_1Mak.xhtml#g9s6"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Секој го зграпчи своето оружје, запалија огнови во своите кули и цела ноќ останаа на стража."
                },
                {
                    "r_br": "6",
                    "tekst": "Утредента Олоферн ја изведе сета своја коњица пред очите на синовите Израилеви што се наоѓаа во Ветилуја,"
                },
                {
                    "r_br": "7",
                    "tekst": "ги разгледа сите приоди кон градот, ги заобиколи и ги зазеде сите водни извори; постави стражи од војниците и се врати кај својата војска."
                },
                {
                    "r_br": "8",
                    "tekst": "Кај него дојдоа сите началници на Исавовите синови и сите водачи на моавскиот народ, како и началниците на приморските земји и рекоа:"
                },
                {
                    "r_br": "9",
                    "tekst": "„Господаре, послушај го нашиот збор, и твојата војска нема да има загуба:",
                    "referenci": [
                        {
                            "referenca": "Јудита 5,5",
                            "meta_link": "Kniga20_Judita.xhtml#g5s5"
                        },
                        {
                            "referenca": "2 Цар 14,12",
                            "meta_link": "Kniga10_2Car.xhtml#g14s12"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Тој народ на синовите Израилеви не се надева во своите копја, туку во височината од своите гори, каде што живее, зашто не е лесно искачувањето на нивниот врв.",
                    "referenci": [
                        {
                            "referenca": "Јудита 4,5.7",
                            "meta_link": "Kniga20_Judita.xhtml#g4s5"
                        },
                        {
                            "referenca": "Јудита 5,1",
                            "meta_link": "Kniga20_Judita.xhtml#g5s1"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Затоа, господаре, не војувај со нив како што војуваш во отворени борби, па нема да загине ниеден маж од твојот народ."
                },
                {
                    "r_br": "12",
                    "tekst": "Ти остани во логорот и води грижа за секој свој војник, а твоите луѓе нека отидат до изворот што извира на падините од планината.",
                    "referenci": [
                        {
                            "referenca": "Јудита 6,11",
                            "meta_link": "Kniga20_Judita.xhtml#g6s11"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Од него полнат вода сите жители на Ветилуја; жедта ќе ги премали, па ќе го предадат градот. Ние ќе се искачиме со нашите чети на горните врвови и таму ќе поставиме стража, та ниеден човек нема да излезе од градот."
                },
                {
                    "r_br": "14",
                    "tekst": "Така ќе бидат измачени од глад и тие, и жените и децата: и, пред да допре до нив нашиот меч, ќе паднат по улиците на својот град.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 6,25",
                            "meta_link": "Kniga12_4Car.xhtml#g6s25"
                        },
                        {
                            "referenca": "4 Цар 25,3",
                            "meta_link": "Kniga12_4Car.xhtml#g25s3"
                        },
                        {
                            "referenca": "Плач 4,4-9",
                            "meta_link": "Kniga34_Plach.xhtml#g4s4"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Тогаш ти ќе им се одмаздиш со зло затоа што востанаа и не те пречекаа со мир.”",
                    "referenci": [
                        {
                            "referenca": "Јудита 5,4",
                            "meta_link": "Kniga20_Judita.xhtml#g5s4"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Овие зборови им се допаднаа на Олоферн и на сите негови слуги, па одлучија да се постапи така како што му рекоа."
                },
                {
                    "r_br": "17",
                    "tekst": "Тогаш појде таборот на Амоновите синови, а со нив и пет илјади Асирци, откако се улогорија во долината, ги зазедоа водите и водните извори на синовите Израилеви."
                },
                {
                    "r_br": "18",
                    "tekst": "Синовите на Исав и Амон се искачија и ја зазедоа планинската област спрема Дотаим, а дел од своите сили испратија на југ и на исток кон Егребел, кој се наоѓа близу до Хус, а тој е кај потокот Мохмур. Другиот дел на асирската војска се задржа во рамнината и го покри лицето на целата земја; нивните шатори и опремата зафатија голем простор.",
                    "referenci": [
                        {
                            "referenca": "Јудита 6,5",
                            "meta_link": "Kniga20_Judita.xhtml#g6s5"
                        },
                        {
                            "referenca": "Јудита 7,12",
                            "meta_link": "Kniga20_Judita.xhtml#g7s12"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Синовите Израилеви го подигнаа својот глас кон Господ, својот Бог; нивниот дух беше обесхрабрен затоа што беа опколени од своите непријатели од сите страни и не можеа да избегаат од нив.",
                    "referenci": [
                        {
                            "referenca": "Јудита 4,9.15",
                            "meta_link": "Kniga20_Judita.xhtml#g4s9"
                        },
                        {
                            "referenca": "Јудита 6,21",
                            "meta_link": "Kniga20_Judita.xhtml#g6s21"
                        },
                        {
                            "referenca": "Јудита 7,29",
                            "meta_link": "Kniga20_Judita.xhtml#g7s29"
                        },
                        {
                            "referenca": "2 Мојс 14,10",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s10"
                        },
                        {
                            "referenca": "Суд 3,9.15",
                            "meta_link": "Kniga7_Sud.xhtml#g3s9"
                        },
                        {
                            "referenca": "Суд 4,3",
                            "meta_link": "Kniga7_Sud.xhtml#g4s3"
                        },
                        {
                            "referenca": "Суд 6,6-7",
                            "meta_link": "Kniga7_Sud.xhtml#g6s6"
                        },
                        {
                            "referenca": "Суд 10,10",
                            "meta_link": "Kniga7_Sud.xhtml#g10s10"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Триесет и четири дена се наоѓаа заобиколени од асирската воена сила: пешаците, бојните коли и коњицата. Сите жители на Ветилуја ги испразнија своите садови,"
                },
                {
                    "r_br": "21",
                    "tekst": "а и резервоарите им беа празни; ниеден ден немаа доволно вода за пиење: водата за пиење им ја даваа по мерка.",
                    "referenci": [
                        {
                            "referenca": "Ез 4,16-17",
                            "meta_link": "Kniga37_Ez.xhtml#g4s16"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Изнемогнаа нивните деца, нивните жени и нивните младинци од жед паѓаа во несвест: лежеа по градските улици и по куќите, зашто во нив веќе не остана сила.",
                    "referenci": [
                        {
                            "referenca": "Ер 14,16",
                            "meta_link": "Kniga33_Er.xhtml#g14s16"
                        },
                        {
                            "referenca": "Амос 8,13",
                            "meta_link": "Kniga41_Amos.xhtml#g8s13"
                        },
                        {
                            "referenca": "Плач 2,11",
                            "meta_link": "Kniga34_Plach.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "Тогаш сиот народ, младинците, жените и децата, се собраа кај Озија и градските началници, и плачејќи на висок глас им рекоа на своите старешини:"
                },
                {
                    "r_br": "24",
                    "tekst": "„Бог нека суди меѓу нас и вас; вие ни направивте голема неправда што не им предложивте на асирските синови мирни преговори.",
                    "referenci": [
                        {
                            "referenca": "Суд 11,27",
                            "meta_link": "Kniga7_Sud.xhtml#g11s27"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Ние сега помошник немаме; Бог нѐ предаде во нивните раце за да загинеме од жед и голема мака.",
                    "referenci": [
                        {
                            "referenca": "Суд 2,14",
                            "meta_link": "Kniga7_Sud.xhtml#g2s14"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Повикајте ги сега и предајте им го нашиот град на Олоферн и на сета војска негова: нека го разграбат целиот град,"
                },
                {
                    "r_br": "27",
                    "tekst": "зашто е подобро да станеме нивен плен. Навистина, ќе бидеме нивни робови, но животите наши ќе ги запазиме, нема со своите очи да ја гледаме смртта на нашите деца, нема да гледаме како жените и децата наши ја испуштаат својата душа.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 14,12",
                            "meta_link": "Kniga2_2Mojs.xhtml#g14s12"
                        },
                        {
                            "referenca": "2 Мојс 20,5",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s5"
                        },
                        {
                            "referenca": "Плач 5,7",
                            "meta_link": "Kniga34_Plach.xhtml#g5s7"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Пред вас за сведоци ги повикуваме небото и земјата, и Господ, Бог на нашите татковци, Кој нѐ казнува за нашите гревови и за гревовите на нашите татковци, ве заколнуваме уште денес да постапите како што ви рековме.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,26",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s26"
                        },
                        {
                            "referenca": "5 Мојс 30,19",
                            "meta_link": "Kniga5_5Mojs.xhtml#g30s19"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "Среде собранието настана сеопшт плач: силно извикуваа кон Господ Бог."
                },
                {
                    "r_br": "30",
                    "tekst": "Озија проговори и рече: „Браќа, не паѓајте со духот! Да истрпиме уште пет дена – Господ ќе ја излие врз нас Својата милост; нема да нѐ остави засекогаш."
                },
                {
                    "r_br": "31",
                    "tekst": "Ако изминат овие пет дена, а помош никаква не ни дојде, ќе направиме како што велите.”"
                },
                {
                    "r_br": "32",
                    "tekst": "И го отпушти народот да се разотиде: мажите отидоа по ѕидините и кулите на својот град, а жените и децата – по нивните домови. Градот западна во длабок очај."
                }
            ],
            "r_br": "7"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Во тие денови сето тоа го слушна Јудита, ќерката на Мерариј, синот на Окс, син на Јосиф, син на Озиил, син на Елкија, син на Ананија, син на Гидеон, син на Рафаин, син на Ахитов, син на Илија, син на Хелкија, син на Елијав, син на Натанаил, син на Саламиил, син на Сарасадај, син на Израил.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 1,6",
                            "meta_link": "Kniga4_4Mojs.xhtml#g1s6"
                        },
                        {
                            "referenca": "4 Мојс 2,12",
                            "meta_link": "Kniga4_4Mojs.xhtml#g2s12"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Нејзиниот маж Манасија, од истото племе и од истиот род, умре кога се жнееше јачменот."
                },
                {
                    "r_br": "3",
                    "tekst": "Тој беше на нивата заедно со оние што врзуваа снопови, поради што го удри сончаница, па легна на постела и умре во градот свој Ветилуја; го погребаа кај неговите предци, на нивата што се наоѓа на половина пат меѓу Дотаим и Валамон.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 4,18-20",
                            "meta_link": "Kniga12_4Car.xhtml#g4s18"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Оттогаш Јудита живееше како вдовица три години и четири месеци."
                },
                {
                    "r_br": "5",
                    "tekst": "Таа си направи шатор на покривот од куќата, си запаша вреќиште околу половината и носеше вдовичка облека.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 21,27",
                            "meta_link": "Kniga11_3Car.xhtml#g21s27"
                        },
                        {
                            "referenca": "4 Цар 6,30",
                            "meta_link": "Kniga12_4Car.xhtml#g6s30"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Како вдовица постеше во сите денови, освен во деновите спроти сабота и во саботите, во деновите пред новомесечијата и во празниците и прославите на Израилевиот дом."
                },
                {
                    "r_br": "7",
                    "tekst": "Беше лична и привлечна; мажот ѝ беше оставил злато и сребро, слуги и слугинки, добиток и ниви. Со сето тоа таа управуваше.",
                    "referenci": [
                        {
                            "referenca": "Ест 2,7",
                            "meta_link": "Kniga21_Est.xhtml#g2s7"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Никој не ја прекори за никакво лошо дело, зашто имаше голема страхопочит кон Бога."
                },
                {
                    "podnaslov": "Јудита и старешините",
                    "r_br": "9",
                    "tekst": "Таа слушна за лошите зборови на народот против водачот на народот, кој очајуваше поради недостигот на вода; ги слушна и зборовите што ги кажа Озија, кога се заколнал дека по пет дена ќе им го предаде градот на Асирците."
                },
                {
                    "r_br": "10",
                    "tekst": "Таа ја испрати слугинката, која раководеше со целиот нејзин имот, да ги повика Озија, Хавриј и Харми."
                },
                {
                    "r_br": "11",
                    "tekst": "Кога дојдоа кај неа, таа им рече:„Послушајте ме, старешини на жителите на Ветилуја! Не ви се добри зборовите што денес му ги кажавте на народот. Во говорот ваш се заколнавте пред Бога дека ќе им го предадете градот на нашите непријатели, ако во спомнатите денови Господ не ни помогне.",
                    "referenci": [
                        {
                            "referenca": "Јудита 7,28-31",
                            "meta_link": "Kniga20_Judita.xhtml#g7s28"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Кои сте вие што денес Го проверувате Бога и се поставувате место Бога меѓу синовите човечки?"
                },
                {
                    "r_br": "13",
                    "tekst": "Ете, вие Го испрашувате Господ Седржителот, но никогаш ништо нема да разберете.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 17,2",
                            "meta_link": "Kniga2_2Mojs.xhtml#g17s2"
                        },
                        {
                            "referenca": "Пс 94,9",
                            "meta_link": "Kniga25_Ps.xhtml#g94s9"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Ако не можете да ја дознаете длабочината на човечкото срце, ако не можете да ја сфатите човечката мисла, како ќе Го разберете Бога, Кој создал сѐ, како ќе ги сфатите Неговиот ум и Неговите мисли? Не, браќа, не прогневувајте Го Господа, нашиот Бог.",
                    "referenci": [
                        {
                            "referenca": "Ис 40,13",
                            "meta_link": "Kniga32_Is.xhtml#g40s13"
                        },
                        {
                            "referenca": "Мих 4,12",
                            "meta_link": "Kniga44_Mih.xhtml#g4s12"
                        },
                        {
                            "referenca": "Пс 138,17",
                            "meta_link": "Kniga25_Ps.xhtml#g138s17"
                        },
                        {
                            "referenca": "Јов 42,2-3",
                            "meta_link": "Kniga26_Jov.xhtml#g42s2"
                        },
                        {
                            "referenca": "Рим 11,33-34",
                            "meta_link": "Kniga56_Rim.xhtml#g11s33"
                        },
                        {
                            "referenca": "1 Кор 2,11.16",
                            "meta_link": "Kniga57_1Kor.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Зашто, ако не сака да ни помогне во тие пет дена, Тој има власт и сила да нѐ заштити или уништи, пред очите на нашите непријатели, во деновите кога Тој ќе посака.",
                    "referenci": [
                        {
                            "referenca": "Дан 3,17-18",
                            "meta_link": "Kniga38_Dan.xhtml#g3s17"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Затоа не барајте одлуки од Господ нашиот Бог, зашто Бог не е човек за да може да Му се заканувате, ниту е син човечки за да можете да Му заповедате.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 23,18",
                            "meta_link": "Kniga5_5Mojs.xhtml#g23s18"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Затоа, чекајќи од Него спасение да Го повикаме на помош; Тој ќе го чуе и ќе го послуша нашиот глас, ако тоа што го бараме Му биде мило Нему.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 15,25",
                            "meta_link": "Kniga10_2Car.xhtml#g15s25"
                        },
                        {
                            "referenca": "1 Мак 3,60",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s60"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Зашто во нашите родови немало, а и во денешно време нема кај нас ни колено, ни племе, ни народ, ни град, кои им се поклонуваат на ракотворени богови, како што било некогаш.",
                    "referenci": [
                        {
                            "referenca": "Пс 43,17-20",
                            "meta_link": "Kniga25_Ps.xhtml#g43s17"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Затоа нашите татковци биле предавани на меч, биле ограбувани и доживеале големи порази од своите непријатели.",
                    "referenci": [
                        {
                            "referenca": "Пс 77,58-62",
                            "meta_link": "Kniga25_Ps.xhtml#g77s58"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Но ние не знаеме друг Бог освен Него; затоа се надеваме дека нема да нѐ презре ни нас ниту некого од нашиот народ.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 20,3-6",
                            "meta_link": "Kniga2_2Mojs.xhtml#g20s3"
                        }
                    ]
                },
                {
                    "r_br": "21",
                    "tekst": "Зашто, ако бидеме победени, со тоа ќе падне и цела Јудеја; светостите наши ќе бидат разграбани; Тој ќе побара сметка од нас за осквернувањата од нашите усти."
                },
                {
                    "r_br": "22",
                    "tekst": "И убивањето на нашите браќа, и поробувањето на земјата и опустошувањето на нашето наследство ќе го сврти врз нашата глава меѓу народите, кои ќе владеат над нас и ќе бидеме соблазнување и срам пред оние што ќе нѐ победат,",
                    "referenci": [
                        {
                            "referenca": "3 Цар 9,7",
                            "meta_link": "Kniga11_3Car.xhtml#g9s7"
                        }
                    ]
                },
                {
                    "r_br": "23",
                    "tekst": "зашто ропството наше не ќе ни послужи за чест, туку Господ, нашиот Бог, ќе го претвори во бесчестие."
                },
                {
                    "r_br": "24",
                    "tekst": "И така, браќа, да им покажеме на нашите браќа дека од нас зависи нивниот живот и дека врз нас се крепат светилиштето и домот на Господ."
                },
                {
                    "r_br": "25",
                    "tekst": "За сето ова да Му благодариме на Господ, нашиот Бог што нѐ проверува, како што ги проверувал нашите татковци.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 8,2",
                            "meta_link": "Kniga5_5Mojs.xhtml#g8s2"
                        }
                    ]
                },
                {
                    "r_br": "26",
                    "tekst": "Спомнете си што правеше Бог со Авраам, како го проверуваше Исак, што му се случи на Јаков во Месопотамија Сириска кога ги пасеше овците на својот вујко Лаван;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 22",
                            "meta_link": "Kniga1_1Mojs.xhtml#g22"
                        },
                        {
                            "referenca": "1 Мојс 25,20",
                            "meta_link": "Kniga1_1Mojs.xhtml#g25s20"
                        }
                    ]
                },
                {
                    "r_br": "27",
                    "tekst": "како што ги искушуваше не за да ги мачи нивните срца, така постапува и со нас: за да се поправиме, а не за да ни се одмазди, зашто Бог ги проверува оние што Му се блиски.”",
                    "referenci": [
                        {
                            "referenca": "Пс 16,3",
                            "meta_link": "Kniga25_Ps.xhtml#g16s3"
                        },
                        {
                            "referenca": "Пс 26,2",
                            "meta_link": "Kniga25_Ps.xhtml#g26s2"
                        },
                        {
                            "referenca": "Изреки 3,11-12",
                            "meta_link": "Kniga27_Izreki.xhtml#g3s11"
                        },
                        {
                            "referenca": "Откр 3,19",
                            "meta_link": "Kniga77_Otkr.xhtml#g3s19"
                        }
                    ]
                },
                {
                    "r_br": "28",
                    "tekst": "Озија ѝ одговори и рече: „Сѐ што рече, го рече со благородно срце; никој нема да им се противстави на твоите зборови;",
                    "referenci": [
                        {
                            "referenca": "Јов 29,22",
                            "meta_link": "Kniga26_Jov.xhtml#g29s22"
                        }
                    ]
                },
                {
                    "r_br": "29",
                    "tekst": "твојата мудрост не е позната само од денес, а уште од почетокот на твоите денови нашиот народ ја знае твојата умност и благородството на твоето срце!",
                    "referenci": [
                        {
                            "referenca": "Изреки 20,11",
                            "meta_link": "Kniga27_Izreki.xhtml#g20s11"
                        }
                    ]
                },
                {
                    "r_br": "30",
                    "tekst": "Но народот се измачува од жед и тоа нѐ принуди, така да постапиме: да се заколнеме дека ќе направиме како што рековме."
                },
                {
                    "r_br": "31",
                    "tekst": "Ти си побожна жена, помоли Му се сега на Господ за нас: и Тој ќе испрати дожд, ќе ги наполни нашите резервоари за да не изгинеме од жед.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 12,19",
                            "meta_link": "Kniga9_1Car.xhtml#g12s19"
                        },
                        {
                            "referenca": "4 Цар 19,4",
                            "meta_link": "Kniga12_4Car.xhtml#g19s4"
                        }
                    ]
                },
                {
                    "r_br": "32",
                    "tekst": "Јудита одговори и рече: „Слушајте ме, ќе направам нешто, за кое ќе се говори од поколение во поколение меѓу нашиот народ.",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,9",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s9"
                        },
                        {
                            "referenca": "Суд 4,9",
                            "meta_link": "Kniga7_Sud.xhtml#g4s9"
                        },
                        {
                            "referenca": "Пс 77,4",
                            "meta_link": "Kniga25_Ps.xhtml#g77s4"
                        },
                        {
                            "referenca": "Мт 26,13",
                            "meta_link": "Kniga51_Mt.xhtml#g26s13"
                        }
                    ]
                },
                {
                    "r_br": "33",
                    "tekst": "Застанете оваа ноќ пред градската порта. Јас ќе излезам со мојата слугинка и во деновите, по кои решивте да им го предадете градот на нашите непријатели, Господ ќе го спаси Израил преку мојата рака."
                },
                {
                    "r_br": "34",
                    "tekst": "Но не прашувајте ме што сум наумила да правам, сѐ додека не го направам.”"
                },
                {
                    "r_br": "35",
                    "tekst": "А Озија и народните старешини ѝ рекоа: „Оди со мир и Господ нека биде со тебе за да можеш да им се одмаздиш на нашите непријатели!”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 32,43",
                            "meta_link": "Kniga5_5Mojs.xhtml#g32s43"
                        },
                        {
                            "referenca": "1 Цар 1,17",
                            "meta_link": "Kniga9_1Car.xhtml#g1s17"
                        },
                        {
                            "referenca": "Мк 5,34",
                            "meta_link": "Kniga52_Mk.xhtml#g5s34"
                        },
                        {
                            "referenca": "Лк 7,50",
                            "meta_link": "Kniga53_Lk.xhtml#g7s50"
                        }
                    ]
                },
                {
                    "r_br": "36",
                    "tekst": "Излегоа од нејзиниот шатор и се вратија на своите места."
                }
            ],
            "r_br": "8"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Молитвата на Јудита",
                    "r_br": 1,
                    "tekst": "Тогаш Јудита падна ничкум, си ја посипа главата со пепел и го фрли вреќиштето од себеси што го носеше. И токму тогаш, кога во Ерусалим, во домот на Господ, кадеа со вечерен темјан, таа, пак, извика со висок глас кон Господ и рече:",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 30,8",
                            "meta_link": "Kniga2_2Mojs.xhtml#g30s8"
                        },
                        {
                            "referenca": "Дан 9,3",
                            "meta_link": "Kniga38_Dan.xhtml#g9s3"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "„Господи, Боже на мојот татко Симеон, чија рака Ти ја вооружи со меч да им се одмазди на туѓинците, кои заради срам беа соблекле една девојка, ѝ ги разголија бедрата и ја осквернија утробата нејзина за срам. Ти рече дека тоа не смеат да го направат, но сепак тие го направија.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 34,7",
                            "meta_link": "Kniga1_1Mojs.xhtml#g34s7"
                        },
                        {
                            "referenca": "2 Мојс 15,2",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s2"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Затоа ги предаде нивните кнезови да бидат заклани. Постелата нивна што ја виде измамата нивна – ја облеа со крв. Ти удри по робовите и господарите; удри по владетелите на нивните престоли.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 12,29",
                            "meta_link": "Kniga2_2Mojs.xhtml#g12s29"
                        },
                        {
                            "referenca": "Ис 24,2",
                            "meta_link": "Kniga32_Is.xhtml#g24s2"
                        },
                        {
                            "referenca": "Мудр 18,11",
                            "meta_link": "Kniga30_Mudr.xhtml#g18s11"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Нивните жени на грабеж ги предаде и ќерките во ропство, а сиот грабеж им го даде на синовите возљубени од Тебе, кои ревнуваа со Твојата ревност, се одвратија од нечистотијата на нивната крв и на помош Тебе Те повикаа. О, Боже, Боже мој, послушај ме мене, вдовицата!"
                },
                {
                    "r_br": "5",
                    "tekst": "Ти си го направил и она што беше пред тоа, а на ум го имаш и сегашното и идното; што си намислил – тоа и станува.",
                    "referenci": [
                        {
                            "referenca": "Ис 46,10",
                            "meta_link": "Kniga32_Is.xhtml#g46s10"
                        },
                        {
                            "referenca": "Ис 48,3",
                            "meta_link": "Kniga32_Is.xhtml#g48s3"
                        },
                        {
                            "referenca": "Пс 32,11",
                            "meta_link": "Kniga25_Ps.xhtml#g32s11"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тоа што си го намислил, тоа и се јавува, велејќи: ‚Еве, ме!‘ Сите Твои патишта се подготвени, а Твоите одлуки се предвидени од Тебе.",
                    "referenci": [
                        {
                            "referenca": "Варух 3,35",
                            "meta_link": "Kniga36_Varuh.xhtml#g3s35"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Еве, Асирците се намножија во својата сила, се гордеат со своите коњи и со коњаниците, се гордеат со силните раце на пешаците; се надеваат на штитот, копјето, лакот и праќата, а не знаат дека Ти си Господ, Кој ги уништува војните.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 17,45",
                            "meta_link": "Kniga9_1Car.xhtml#g17s45"
                        },
                        {
                            "referenca": "4 Цар 19,23-24",
                            "meta_link": "Kniga12_4Car.xhtml#g19s23"
                        },
                        {
                            "referenca": "Пс 19,7",
                            "meta_link": "Kniga25_Ps.xhtml#g19s7"
                        },
                        {
                            "referenca": "2 Мак 8,18",
                            "meta_link": "Kniga23_2Mak.xhtml#g8s18"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Името Твое е Господ. Скрши им ја нивната сила со Твојата моќ, уништи ја нивната сила со гневот Твој, зашто наумија да го осквернат Твоето светилиште, да се подбијат со мирното живеалиште, каде живее Твоето преславно име: со железо да го скршат рогот на Твојот жртвеник.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,3",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s3"
                        },
                        {
                            "referenca": "Авак 3,12",
                            "meta_link": "Kniga46_Avak.xhtml#g3s12"
                        },
                        {
                            "referenca": "Пс 78,1",
                            "meta_link": "Kniga25_Ps.xhtml#g78s1"
                        },
                        {
                            "referenca": "2 Мак 14,33",
                            "meta_link": "Kniga23_2Mak.xhtml#g14s33"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Види ја нивната надуеност, а гневот Твој прати го врз нивните глави, а на мојата вдовичка рака дај ѝ сила да го направам она што сум го намислила.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,7",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s7"
                        },
                        {
                            "referenca": "Ис 10,12",
                            "meta_link": "Kniga32_Is.xhtml#g10s12"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Со устата на мојата итрина порази го слугата заедно со водачот, а водачот заедно со неговиот слуга. Скрши ја нивната гордост со раката на една жена.",
                    "referenci": [
                        {
                            "referenca": "Јудита 13,15",
                            "meta_link": "Kniga20_Judita.xhtml#g13s15"
                        },
                        {
                            "referenca": "Јудита 14,18",
                            "meta_link": "Kniga20_Judita.xhtml#g14s18"
                        },
                        {
                            "referenca": "Јудита 16,5",
                            "meta_link": "Kniga20_Judita.xhtml#g16s5"
                        },
                        {
                            "referenca": "Суд 4,9.17-22",
                            "meta_link": "Kniga7_Sud.xhtml#g4s9"
                        },
                        {
                            "referenca": "Суд 9,53-54",
                            "meta_link": "Kniga7_Sud.xhtml#g9s53"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Зашто Твојата сила не е во множеството, ниту во моќните е Твојата моќ; Ти си Бог на понизните. Ти си помошник на безначајните, застапник на немоќните, покровител – на напуштените и спасител на безнадежните.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 14,6",
                            "meta_link": "Kniga9_1Car.xhtml#g14s6"
                        },
                        {
                            "referenca": "1 Мак 3,18",
                            "meta_link": "Kniga22_1Mak.xhtml#g3s18"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Боже на мојот татко, Боже на наследството Израилево, Господаре на небото и на земјата, Создателе на водите, Царе на секое Твое создание! Послушај ја молитвата моја!",
                    "referenci": [
                        {
                            "referenca": "Пс 102,19",
                            "meta_link": "Kniga25_Ps.xhtml#g102s19"
                        },
                        {
                            "referenca": "Неем 9,6",
                            "meta_link": "Kniga18_Neem.xhtml#g9s6"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Зборот мој, и итрината моја, направи ги рана за оние што намислиле стравотии против Твојот завет, против Твојот свет дом, против Сион и против домот на Твоите синови."
                },
                {
                    "r_br": "14",
                    "tekst": "Вразуми го сиот Твој народ и секое племе за да видат дека Ти си Бог, Бог на секаква сила и крепост и дека Израил нема друг заштитник освен Тебе.”",
                    "referenci": [
                        {
                            "referenca": "3 Цар 18,37",
                            "meta_link": "Kniga11_3Car.xhtml#g18s37"
                        },
                        {
                            "referenca": "4 Цар 19,19",
                            "meta_link": "Kniga12_4Car.xhtml#g19s19"
                        },
                        {
                            "referenca": "1 Мак 4,11",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s11"
                        }
                    ]
                }
            ],
            "r_br": "9"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јудита во непријателскиот логор",
                    "r_br": 1,
                    "tekst": "Кога престана да извикува кон Израилевиот Бог и ја заврши својата молитва,",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,54",
                            "meta_link": "Kniga11_3Car.xhtml#g8s54"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Јудита стана на нозе и ја повика својата слугинка, влезе во собата, каде ги поминуваше саботите и празничните денови."
                },
                {
                    "r_br": "3",
                    "tekst": "Таму го симна вреќиштето од себеси, ја соблече облеката на вдовиштвото, се искапи, се помаза со маст миризлива, ја исчешла својата коса и стави превез на главата своја, се облече во облеката на своите радосни денови, во кои се облекуваше додека беше жив нејзиниот маж Манасија.",
                    "referenci": [
                        {
                            "referenca": "Рута 3,3",
                            "meta_link": "Kniga8_Ruta.xhtml#g3s3"
                        },
                        {
                            "referenca": "Ест 2,12",
                            "meta_link": "Kniga21_Est.xhtml#g2s12"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "На нозете свои обу сандали, си стави ѓердани, гривни, прстења, обетки и сите други накити. Се украси што можеше поубаво за да ги занесе машките очи што ќе ја погледаат.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 38,14",
                            "meta_link": "Kniga1_1Mojs.xhtml#g38s14"
                        },
                        {
                            "referenca": "Ис 4,18-23",
                            "meta_link": "Kniga32_Is.xhtml#g4s18"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "На слугинката ѝ даде мев со вино и врчва со масло, наполни торба со брашно, сушено овошје и чисти лебови и сите тие работи ги стави врз неа.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 25,18",
                            "meta_link": "Kniga9_1Car.xhtml#g25s18"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "кога дојдоа кај градската порта на Ветилуја, таму го најдоа Озија и другите двајца градски старешини – Хавриј и Харми."
                },
                {
                    "r_br": "7",
                    "tekst": "Кога ја видоа Јудита така променета и украсена, многу се восхитија од нејзината убавина и рекоа:",
                    "referenci": [
                        {
                            "referenca": "Јудита 10,19-20",
                            "meta_link": "Kniga20_Judita.xhtml#g10s19"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "„Бог, Бог на нашите татковци нека ти подари благодат и нека ги исполни твоите намери за радост на синовите Израилеви и за издигнување на Ерусалим.” Јудита се поклони пред Бога,",
                    "referenci": [
                        {
                            "referenca": "1 Цар 1,18",
                            "meta_link": "Kniga9_1Car.xhtml#g1s18"
                        },
                        {
                            "referenca": "1 Лет 29,18",
                            "meta_link": "Kniga13_1Let.xhtml#g29s18"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "а ним им рече: „Заповедајте да ми ја отворат градската порта; ќе излезам за да направам она за што говоревме.” Тие наредија да ѝ ја отворат вратата како што побара."
                },
                {
                    "r_br": "10",
                    "tekst": "Кога ѝ ја отворија вратата, таа излезе заедно со својата слугинка, а луѓето од градот гледаа по неа додека се спушташе по стрмнината и потоа кога одеше по долината сѐ додека не им се скри пред очите."
                },
                {
                    "r_br": "11",
                    "tekst": "Кога одеа по долината, ги сретна асирската претстража."
                },
                {
                    "r_br": "12",
                    "tekst": "Тие ја задржаа и ја запрашаа: „Чија си? од каде доаѓаш и каде одиш?” , – Таа им одговори: „Јас сум им ќерка на Евреите и бегам од нив, зашто тие набргу ќе бидат предадени за да бидат погубени."
                },
                {
                    "r_br": "13",
                    "tekst": "Одам кај Олоферн, водачот на вашата војска за да разговарам со него искрено и да му го покажам патот, по кој треба да појде за да ги завладее сите планински предели за да не загуби ниеден од своите луѓе, да не загине ниедна човечка душа.”",
                    "referenci": [
                        {
                            "referenca": "Суд 1,25",
                            "meta_link": "Kniga7_Sud.xhtml#g1s25"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "кога тие луѓе ги слушнаа нејзините зборови и кога се загледаа во нејзиното лице, останаа восхитени од нејзината убавина, па ѝ рекоа:"
                },
                {
                    "r_br": "15",
                    "tekst": "„Ти си ја спаси душата што побрза и што навреме дојде кај нашиот господар; оди право во шаторот, а нашите луѓе ќе те придружуваат сѐ додека не те предадат во неговите раце.",
                    "referenci": [
                        {
                            "referenca": "Суд 1,24",
                            "meta_link": "Kniga7_Sud.xhtml#g1s24"
                        },
                        {
                            "referenca": "Ер 21,9",
                            "meta_link": "Kniga33_Er.xhtml#g21s9"
                        },
                        {
                            "referenca": "Ер 38,2.17",
                            "meta_link": "Kniga33_Er.xhtml#g38s2"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Кога ќе се најдеш пред него, немај страв во твоето срце, туку кажи му ги твоите зборови; тој ќе постапи добро со тебе.”"
                },
                {
                    "r_br": "17",
                    "tekst": "Тогаш одбраа помеѓу себе стотина души и ги дадоа на неа и на слугинката за да ги придружуваат до шаторот на Олоферн."
                },
                {
                    "r_br": "18",
                    "tekst": "Во логорот сите се вознемирија, зашто веста за нејзиното доаѓање брзо се разнесе по сите шатори. Многумина дојдоа и ја заобиколија, а таа стоеше пред шаторот на Олоферн, додека да го известат за неа."
                },
                {
                    "r_br": "19",
                    "tekst": "Се восхитуваа на нејзината убавина, а поради неа, и на синовите Израилеви, па си велеа еден на друг: „Кој може да го презре народот што има вакви жени! Навистина, не треба да оставиме жив ниеден човек од тој народ, зашто тие што ќе останат, ќе можат да ја надмудрат целата земја.”"
                },
                {
                    "r_br": "20",
                    "tekst": "Стражата на Олоферн и оние што му служеа излегоа да ја воведат Јудита во шаторот."
                },
                {
                    "r_br": "21",
                    "tekst": "Олоферн почиваше на својата постела, зад една завеса од пурпур, злато, смарагд и скапоцени камења."
                },
                {
                    "r_br": "22",
                    "tekst": "Кога го известија за неа, тој излезе во предниот дел од шаторот, а пред него носеа сребрени свеќници."
                },
                {
                    "r_br": "23",
                    "tekst": "Кога Јудита се најде пред него и пред неговите слуги, сите се восхитија од убавината на нејзиното лице. Таа се поклони и ничкум падна пред него, но Олоферновите слуги ја подигнаа.",
                    "referenci": [
                        {
                            "referenca": "Јудита 10,7",
                            "meta_link": "Kniga20_Judita.xhtml#g10s7"
                        },
                        {
                            "referenca": "1 Цар 25,23",
                            "meta_link": "Kniga9_1Car.xhtml#g25s23"
                        },
                        {
                            "referenca": "2 Цар 14,4",
                            "meta_link": "Kniga10_2Car.xhtml#g14s4"
                        }
                    ]
                }
            ],
            "r_br": "10"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Првата средба со Олоферн",
                    "r_br": 1,
                    "tekst": "Олоферн ѝ рече на Јудита: „Жено, биди храбра, немај страв во твоето срце; јас не сум му направил лошо на никого, кој доброволно се решил да му служи на Навуходоносор, царот на целата земја.",
                    "referenci": [
                        {
                            "referenca": "4 Цар 18,31",
                            "meta_link": "Kniga12_4Car.xhtml#g18s31"
                        },
                        {
                            "referenca": "Рута 3,11",
                            "meta_link": "Kniga8_Ruta.xhtml#g3s11"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Па и сега, ако твојот народ, кој живее во планинските краишта, не беше ме презрел, јас немаше да го кренам моето копје против него, но тие самите се виновни за тоа."
                },
                {
                    "r_br": "3",
                    "tekst": "А сега кажи ми: зошто избега од нив и дојде кај мене? Овде ќе најдеш спас за себеси; не плаши се; животот ќе ти биде поштеден и сега и потоа.",
                    "referenci": [
                        {
                            "referenca": "Јудита 10,15",
                            "meta_link": "Kniga20_Judita.xhtml#g10s15"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Никој нема да те навредува. Напротив, секој ќе ти прави добро; со тебе сите ќе се однесуваат како треба да се однесуваме со слугите на мојот господар – царот Навуходоносор.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Јудита му рече: „Послушај ги зборовите на твојата робинка. На робинката твоја нека ѝ биде дозволено да говори со тебе: ноќва нема да му говорам лага на својот господар.",
                    "referenci": [
                        {
                            "referenca": "Јудита 9,10.13",
                            "meta_link": "Kniga20_Judita.xhtml#g9s10"
                        },
                        {
                            "referenca": "Јудита 10,13",
                            "meta_link": "Kniga20_Judita.xhtml#g10s13"
                        },
                        {
                            "referenca": "1 Цар 25,24",
                            "meta_link": "Kniga9_1Car.xhtml#g25s24"
                        },
                        {
                            "referenca": "2 Цар 14,12",
                            "meta_link": "Kniga10_2Car.xhtml#g14s12"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Ако ги послушаш зборовите на твојата робинка, Бог ќе ти помогне успешно да ја завршиш твојата работа, а господарот мој нема да се разочара во она што ќе го преземе."
                },
                {
                    "r_br": "7",
                    "tekst": "Да живее Навуходоносор, царот на целата земја! Да живее силата на оној што те испрати да управуваш со секое живо суштество, зашто преку тебе нему ќе му служат не само луѓето, туку и полските ѕверови и добитокот и птиците небески – преку твојата сила ќе живеат под власта на Навуходоносор и на целиот негов дом.",
                    "referenci": [
                        {
                            "referenca": "Ер 27,6",
                            "meta_link": "Kniga33_Er.xhtml#g27s6"
                        },
                        {
                            "referenca": "Ер 28,14",
                            "meta_link": "Kniga33_Er.xhtml#g28s14"
                        },
                        {
                            "referenca": "Дан 2,38",
                            "meta_link": "Kniga38_Dan.xhtml#g2s38"
                        },
                        {
                            "referenca": "Варух 3,16",
                            "meta_link": "Kniga36_Varuh.xhtml#g3s16"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Ние чувме за твојата мудрост и за бистрината на твојот ум, целата земја знае дека само ти си добар во целото царство, силен во знаење и опитен во воените работи и подвизи."
                },
                {
                    "r_br": "9",
                    "tekst": "А дознавме и за тоа што ти рекол Ахиор на твоето собрание. Бидејќи жителите на Ветилуја го оставија жив и тој им раскажа сѐ што ти говорел."
                },
                {
                    "r_br": "10",
                    "tekst": "А сега, моќен господаре, не оставај ги без внимание неговите зборови, туку нека останат во твоето срце, зашто тие се вистински: нашиот народ не може да биде казнет, а и мечот нема сила над него, освен кога грешат пред својот Бог.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 26,6-8",
                            "meta_link": "Kniga3_3Mojs.xhtml#g26s6"
                        },
                        {
                            "referenca": "2 Мак 8,36",
                            "meta_link": "Kniga23_2Mak.xhtml#g8s36"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Но мојот господар нека не биде одбиен и нека не остане без успех, а нив да ги стигне смртта, зашто ги надвладеа гревот, со кој Го разгневија својот Бог, затоа што го направија она што не е добро.",
                    "referenci": [
                        {
                            "referenca": "Пс 77,59-62",
                            "meta_link": "Kniga25_Ps.xhtml#g77s59"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "И, ете, бидејќи нивната храна се сврши, а немаат веќе ни вода, решија да се нафрлат на добитокот и да го јадат она што им го забрани Бог со Својот закон."
                },
                {
                    "r_br": "13",
                    "tekst": "Дури решија да ги потрошат првините од житото и десетините од виното и од маслото што се веќе осветени и се чуваат за свештениците, кои стојат пред лицето на нашиот Бог во Ерусалим, а овие работи на никого од народот не му се позволени ни со рака да ги допре.",
                    "referenci": [
                        {
                            "referenca": "3 Мојс 22,10",
                            "meta_link": "Kniga3_3Mojs.xhtml#g22s10"
                        },
                        {
                            "referenca": "4 Мојс 18,8-19",
                            "meta_link": "Kniga4_4Mojs.xhtml#g18s8"
                        },
                        {
                            "referenca": "Неем 12,44-47",
                            "meta_link": "Kniga18_Neem.xhtml#g12s44"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Тие испратија гласници во Ерусалим, бидејќи и тамошните жители го правеле истото да им донесат дозвола за тоа од собранието на старешините."
                },
                {
                    "r_br": "15",
                    "tekst": "И штом им дојде тоа решение, тие ќе го направат тоа што наумиле, и истиот ден ќе ви бидат предадени да ги погубите."
                },
                {
                    "r_br": "16",
                    "tekst": "Ете зашто и јас, твојата робинка, откако разбрав за сите овие работи, избегав од нив; Бог ме прати да земам учество, заедно со тебе, во извршувањето на дела, од кои ќе се вџаши целата земја, кога ќе чуе за нив.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 3,11",
                            "meta_link": "Kniga9_1Car.xhtml#g3s11"
                        },
                        {
                            "referenca": "Ер 19,3",
                            "meta_link": "Kniga33_Er.xhtml#g19s3"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Зашто твојата робинка е побожна и небесниот Бог Го почитува и дење и ноќе, па и сега, господаре мој, кога ќе останам со тебе, јас твојата робинка, ќе побарам од тебе да можам да излегувам ноќе во долината да Му се молам на Бога; Бог ќе ми каже кога тие ќе направат грев.",
                    "referenci": [
                        {
                            "referenca": "1 Езд 5,11",
                            "meta_link": "Kniga15_1Ezd.xhtml#g5s11"
                        },
                        {
                            "referenca": "Лк 2,37",
                            "meta_link": "Kniga53_Lk.xhtml#g2s37"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Тогаш ќе се вратам и ќе ти кажам, а ти тогаш излези со целата твоја војска. Никој од нив не ќе ти се противстави."
                },
                {
                    "r_br": "19",
                    "tekst": "Тогаш јас ќе те водам низ Јудеја, сѐ до самиот Ерусалим. Среде него твојот престол ќе го поставам, а ти ќе ги подгониш како овци без пастир, така што и кучињата нема да залајат против тебе. Сето ова ми е кажано и објавено во откровение. Јас сум пратена сето ова да ти го објавам.”",
                    "referenci": [
                        {
                            "referenca": "Мт 9,36",
                            "meta_link": "Kniga51_Mt.xhtml#g9s36"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Овие зборови му се допаднаа на Олоферн и на сите негови слуги. Сите се восхитија од нејзината мудрост, па извикаа:"
                },
                {
                    "r_br": "21",
                    "tekst": "„Од едниот крај на земјата до другиот нема таква жена ни по убавина на лицето ни по мудроста на зборовите.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 28,64",
                            "meta_link": "Kniga5_5Mojs.xhtml#g28s64"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Олоферн ѝ рече: „Добро направи Бог што те испрати пред твојот народ: нам ни припадна силата, а пропаста на оние што го презреа мојот господар."
                },
                {
                    "r_br": "23",
                    "tekst": "Имаш прекрасно и благородно лице и твоите зборови се добри. Ако направиш сѐ како што рече, твојот Бог ќе биде и мој Бог; ќе живееш во домот на царот Навуходоносор и славна ќе бидеш по целата земја.”",
                    "referenci": [
                        {
                            "referenca": "Ер 27,8",
                            "meta_link": "Kniga33_Er.xhtml#g27s8"
                        },
                        {
                            "referenca": "Рута 1,16",
                            "meta_link": "Kniga8_Ruta.xhtml#g1s16"
                        },
                        {
                            "referenca": "Мт 26,13",
                            "meta_link": "Kniga51_Mt.xhtml#g26s13"
                        }
                    ]
                }
            ],
            "r_br": "11"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "Заповеда да ја одведат таму, каде што се пазеле сребрените садови, нареди да ѝ даваат од неговата храна и од неговото вино.",
                    "referenci": [
                        {
                            "referenca": "Дан 1,5",
                            "meta_link": "Kniga38_Dan.xhtml#g1s5"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Но Јудита рече: „Нема да јадам од оваа храна за да не биде на соблазна; нека ми даваат она што сум го донела со себеси.”",
                    "referenci": [
                        {
                            "referenca": "Дан 1,8",
                            "meta_link": "Kniga38_Dan.xhtml#g1s8"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Олоферн ѝ рече: „А кога ќе заврши она што е со тебе, од каде ќе земаме да ти даваме исто? Зашто, меѓу нас нема ниеден од твојот род.”"
                },
                {
                    "r_br": "4",
                    "tekst": "Јудита му одговори: „Да ти е жива душата, господаре мој, робинката твоја нема да го потроши ова што е со мене, пред Господ да го изврши преку мојата рака она што го определил.”"
                },
                {
                    "r_br": "5",
                    "tekst": "Тогаш Олоферновите слуги ја одведоа во шаторот. Спиеше таа до полноќ. Се разбуди пред утринската стража,"
                },
                {
                    "r_br": "6",
                    "tekst": "па прати да му кажат на Олоферн:„Господарот мој нека ѝ дозволи на својата робинка да излезе на молитва.”",
                    "referenci": [
                        {
                            "referenca": "Пс 62,6",
                            "meta_link": "Kniga25_Ps.xhtml#g62s6"
                        },
                        {
                            "referenca": "Мудр 16,28",
                            "meta_link": "Kniga30_Mudr.xhtml#g16s28"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Олоферн им нареди на своите стражари да не ѝ пречат. Остана во логорот три дена, а ноќе излегуваше во Ветилујската рамнина и се измиваше на изворот покрај шаторот."
                },
                {
                    "r_br": "8",
                    "tekst": "Кога излегуваше, Јудита Му се молеше на својот Господ, Бог Израилев да го управи нејзиниот пат кон спасение на синовите на својот народ."
                },
                {
                    "r_br": "9",
                    "tekst": "Таа се враќаше чиста во шаторот, а приквечер ѝ донесуваа храна.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 3,35",
                            "meta_link": "Kniga10_2Car.xhtml#g3s35"
                        }
                    ]
                },
                {
                    "podnaslov": "Јудита на гозба кај Олоферн",
                    "r_br": "10",
                    "tekst": "Четвртиот ден Олоферн приреди гозба само за своите великодостојници; не повика никого од оние што му служеа.",
                    "referenci": [
                        {
                            "referenca": "Ест 1,3",
                            "meta_link": "Kniga21_Est.xhtml#g1s3"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Тој му рече на евнухот Вагој, кој раководеше со сето богатство: „Појди и наговори ја Еврејката што е кај тебе да дојде да јаде и да пие со нас;",
                    "referenci": [
                        {
                            "referenca": "Ест 1,11",
                            "meta_link": "Kniga21_Est.xhtml#g1s11"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "срамота е да имаме таква жена со нас, а да не поразговараме со неа; ако не ја поканиме ќе се подбива со нас.”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 38,23",
                            "meta_link": "Kniga1_1Mojs.xhtml#g38s23"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Откако излезе откај Олоферн, Вагој отиде кај неа и ѝ рече: „Млада убавице, не колебај се да дојдеш кај мојот господар да ја имаш честа пред неговото лице, да пиеш вино заедно со нас во веселба, денес да бидеш како една од асирските ќерки, кои живеат во палатата на Навуходоносор.”",
                    "referenci": [
                        {
                            "referenca": "Проп 9,7",
                            "meta_link": "Kniga28_Prop.xhtml#g9s7"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Јудита му одговори: „Која сум јас да му се противам на мојот господар? Веднаш ќе направам сѐ што посакува мојот господар; тоа ќе ми биде и утеха и радост сѐ до мојата смрт.”"
                },
                {
                    "r_br": "15",
                    "tekst": "Таа стана да се промени со сите женски накити. Слугинката нејзина отиде пред неа и ги посла ќилимите што ги беше добила од Вагој – пред Олоферн. Тие ѝ служеа за секојдневна употреба; да јаде потпрена на нив.",
                    "referenci": [
                        {
                            "referenca": "Рута 3,3",
                            "meta_link": "Kniga8_Ruta.xhtml#g3s3"
                        },
                        {
                            "referenca": "Ест 5,1",
                            "meta_link": "Kniga21_Est.xhtml#g5s1"
                        },
                        {
                            "referenca": "Амос 6,4",
                            "meta_link": "Kniga41_Amos.xhtml#g6s4"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Потоа дојде Јудита и седна на трпезата. Срцето на Олоферн по неа му се разбранува: силно посака да биде со неа; бараше случај и пригода да ја заведе."
                },
                {
                    "r_br": "17",
                    "tekst": "Олоферн ѝ рече на Јудита: „Пиј и весели се со нас!”"
                },
                {
                    "r_br": "18",
                    "tekst": "А таа му одговори: „Ќе пијам, господаре, зашто животот мој денес се издигна повеќе отколку кога и да е од моето раѓање досега.”"
                },
                {
                    "r_br": "19",
                    "tekst": "Па јадеше и пиеше пред него она што ѝ го беше приготвила нејзината слугинка."
                },
                {
                    "r_br": "20",
                    "tekst": "А Олоферн ја гледаше со радост и пиеше извонредно многу, колку што не пиел никогаш во својот живот.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 13,28",
                            "meta_link": "Kniga10_2Car.xhtml#g13s28"
                        },
                        {
                            "referenca": "Ис 28,7",
                            "meta_link": "Kniga32_Is.xhtml#g28s7"
                        },
                        {
                            "referenca": "Ос 7,5",
                            "meta_link": "Kniga39_Os.xhtml#g7s5"
                        },
                        {
                            "referenca": "Проп 10,19",
                            "meta_link": "Kniga28_Prop.xhtml#g10s19"
                        },
                        {
                            "referenca": "1 Мак 16,16",
                            "meta_link": "Kniga22_1Mak.xhtml#g16s16"
                        }
                    ]
                }
            ],
            "r_br": "12"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Главата на Олоферн",
                    "r_br": 1,
                    "tekst": "Кога веќе стана доцна, великодостојниците побрзаа да се повлечат, а Вагој, откако ги ослободи оние што послужуваа пред лицето на неговиот господар, го затвори шаторот однадвор, па отиде и си легна. Сите отидоа да си починат, бидејќи беа многу уморни од долгата гозба."
                },
                {
                    "r_br": "2",
                    "tekst": "Јудита остана сама во шаторот. Олоферн, совладан од виното, падна на својата постела.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,19",
                            "meta_link": "Kniga7_Sud.xhtml#g3s19"
                        },
                        {
                            "referenca": "Суд 4,18",
                            "meta_link": "Kniga7_Sud.xhtml#g4s18"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Јудита ѝ рече на својата слугинка да стои пред нејзината спална и да ја чека додека не излезе, велејќи ѝ дека ќе излезе да се помоли, како што правеше секој ден. Истото му го рече и на Вагој.",
                    "referenci": [
                        {
                            "referenca": "Суд 4,20",
                            "meta_link": "Kniga7_Sud.xhtml#g4s20"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Кога сите си отидоа откај неа и кога во спалната не остана ни мал ни голем, Јудита застана пред леглото негово, па рече во своето срце: „Господи, Боже на секоја сила, погледни милозливо во овој час врз делото на моите раце за издигнување на Ерусалим;",
                    "referenci": [
                        {
                            "referenca": "Јудита 10,8",
                            "meta_link": "Kniga20_Judita.xhtml#g10s8"
                        },
                        {
                            "referenca": "Јудита 15,9",
                            "meta_link": "Kniga20_Judita.xhtml#g15s9"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "ова е вистинскиот час да го заштитиш Твоето наследство и да ја оствариш мојата замисла: да бидат поразени непријателите, кои се дигнаа против нас.”",
                    "referenci": [
                        {
                            "referenca": "5 Мојс 4,20",
                            "meta_link": "Kniga5_5Mojs.xhtml#g4s20"
                        },
                        {
                            "referenca": "5 Мојс 9,29",
                            "meta_link": "Kniga5_5Mojs.xhtml#g9s29"
                        },
                        {
                            "referenca": "Пс 93,14",
                            "meta_link": "Kniga25_Ps.xhtml#g93s14"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Тогаш пријде до столбот од леглото, кој беше кај главата на Олоферн и го симна од него мечот негов;"
                },
                {
                    "r_br": "7",
                    "tekst": "се доближи потоа до леглото, ја дофати косата на неговата глава и рече:„Господи, Боже на Израил, дај ми сила во денешниов ден!”",
                    "referenci": [
                        {
                            "referenca": "1 Мак 7,47",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s47"
                        },
                        {
                            "referenca": "2 Мак 15,30",
                            "meta_link": "Kniga23_2Mak.xhtml#g15s30"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "Па со сета сила го удри два пати Олоферн по вратот и му ја отсече главата.",
                    "referenci": [
                        {
                            "referenca": "Ис 8,10",
                            "meta_link": "Kniga32_Is.xhtml#g8s10"
                        },
                        {
                            "referenca": "Рим 8,31",
                            "meta_link": "Kniga56_Rim.xhtml#g8s31"
                        }
                    ]
                },
                {
                    "r_br": "9",
                    "tekst": "Откако го фрли неговиот труп од леглото, ја откачи завесата од столбовите. По малку време излезе и ѝ ја даде Олоферновата глава на слугинката.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 7,47",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s47"
                        },
                        {
                            "referenca": "2 Мак 15,30",
                            "meta_link": "Kniga23_2Mak.xhtml#g15s30"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Таа ја стави во својата торба. Потоа, како и обично, обете излегоа на молитва. Откако излегоа од логорот, ја заобиколија долината и се искачија по Ветилујските височини и дојдоа до градската порта.",
                    "referenci": [
                        {
                            "referenca": "2 Цар 4,7",
                            "meta_link": "Kniga10_2Car.xhtml#g4s7"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Уште оддалеку Јудита ѝ извика на стражата пред портата: „Отворете, отворете ги вратите! Со нас е Бог за да му подари сила на Израил и победа над неговите непријатели, како и денес што ни ја подари.”",
                    "referenci": [
                        {
                            "referenca": "Пс 118,19",
                            "meta_link": "Kniga25_Ps.xhtml#g118s19"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Штом градските мажи го слушнаа нејзиниот глас, побрзаа кон портата на градот и ги повикаа градските старешини."
                },
                {
                    "r_br": "13",
                    "tekst": "Се собраа сите, од мало до големо, бидејќи нејзиното доаѓање беше сосема неочекувано за нив; и, откако ја отворија портата, ги примија, запалија оган да свети и ги заобиколија."
                },
                {
                    "r_br": "14",
                    "tekst": "А таа им рече со силен глас: „Фалете Го Господа, фалете Го, фалете Го Господа, затоа што не ја оддалечи Својата милост од домот на Израил, туку ноќва преку мојата рака ги скрши нашите непријатели.”",
                    "referenci": [
                        {
                            "referenca": "Пс 65,20",
                            "meta_link": "Kniga25_Ps.xhtml#g65s20"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Вадејќи ја главата од торбата, им ја покажа и рече: „Еве ја главата на Олоферн, водачот на асирската војска, еве ја и завесата, зад која лежеше пијан; Господ го порази со рака на жена.",
                    "referenci": [
                        {
                            "referenca": "Суд 4,9",
                            "meta_link": "Kniga7_Sud.xhtml#g4s9"
                        },
                        {
                            "referenca": "2 Цар 4,8",
                            "meta_link": "Kniga10_2Car.xhtml#g4s8"
                        },
                        {
                            "referenca": "2 Мак 15,32",
                            "meta_link": "Kniga23_2Mak.xhtml#g15s32"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Да живее вечно името на Господ, Кој ме запази на патот по кој одев! Бидејќи моето лице го соблазни Олоферна за негова пропаст, но тој не ме посрами и не згреши со мене.”",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 23,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g23s20"
                        },
                        {
                            "referenca": "Дан 13,63",
                            "meta_link": "Kniga38_Dan.xhtml#g13s63"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Сиот народ се вчудовиде, падна ничкум, Му се поклони на Бога, и еднодушно извика: „Благословен Си Боже наш, Ти Кој денес, ги уништи непријателите на Твојот народ!”",
                    "referenci": [
                        {
                            "referenca": "Пс 107,13",
                            "meta_link": "Kniga25_Ps.xhtml#g107s13"
                        },
                        {
                            "referenca": "1 Мак 4,55",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s55"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "А Озија ѝ рече: „Биди благословена, ќерко, благословот на Севишниот Бог нека биде со тебе повеќе отколку со сите жени на земјата; да е благословен Господ Бог, Создателот на небото и на земјата што те научи како да му ја отсечеш главата на водачот на нашите непријатели;",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 14,19-20",
                            "meta_link": "Kniga1_1Mojs.xhtml#g14s19"
                        },
                        {
                            "referenca": "Суд 5,24",
                            "meta_link": "Kniga7_Sud.xhtml#g5s24"
                        },
                        {
                            "referenca": "Лк 1,42",
                            "meta_link": "Kniga53_Lk.xhtml#g1s42"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "твојата надеж нема да отстапи од срцето на луѓето, кои ќе си спомнуваат за твојата сила довека.",
                    "referenci": [
                        {
                            "referenca": "Јудита 8,32",
                            "meta_link": "Kniga20_Judita.xhtml#g8s32"
                        },
                        {
                            "referenca": "Мт 26,13",
                            "meta_link": "Kniga51_Mt.xhtml#g26s13"
                        },
                        {
                            "referenca": "Лк 1,48",
                            "meta_link": "Kniga53_Lk.xhtml#g1s48"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Нека го направи Бог ова да биде за твоја лична слава, нека те награди со секое добро затоа што ти не го поштеди својот живот кога беше понизен нашиот народ; ти излезе пред нас, кога ние паѓавме, и одеше право пред нашиот Бог!” И сиот народ извика: „Нека биде така! Нека биде така!”",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 22,16",
                            "meta_link": "Kniga1_1Mojs.xhtml#g22s16"
                        },
                        {
                            "referenca": "1 Лет 16,36",
                            "meta_link": "Kniga13_1Let.xhtml#g16s36"
                        },
                        {
                            "referenca": "1 Мак 13,5",
                            "meta_link": "Kniga22_1Mak.xhtml#g13s5"
                        }
                    ]
                }
            ],
            "r_br": "13"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јудејците во Асирскиот логор",
                    "r_br": 1,
                    "tekst": "Јудита им рече: „Слушајте ме, браќа, земете ја главата и закачете ја на врвот од вашите ѕидини,",
                    "referenci": [
                        {
                            "referenca": "1 Цар 31,10",
                            "meta_link": "Kniga9_1Car.xhtml#g31s10"
                        },
                        {
                            "referenca": "2 Мак 15,33-35",
                            "meta_link": "Kniga23_2Mak.xhtml#g15s33"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "а кога ќе се зазори и сонцето ќе изгрее на земјата, секој нека го земе своето оружје, нека излезе секој што е силен надвор од градот; дајте им повод да мислат дека слегувате во рамнината кон претстражата на асирските синови, но не слегувајте."
                },
                {
                    "r_br": "3",
                    "tekst": "Тогаш тие, откако ќе го земат своето оружје, ќе појдат во својот логор за да го разбудат војсководачот на асирската војска, ќе потрчаат кон шаторот на Олоферн и, откако нема да го најдат страв ќе ги опфати и ќе се разбегаат.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s16"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Вие што живеете во сите краишта на израилската земја, гонете ги, уништувајте ги по патот на нивното бегство."
                },
                {
                    "r_br": "5",
                    "tekst": "Но, пред да го направите тоа, повикајте го Ахиор Амонецот да дојде кај мене; нека го види и препознае оној што сакаше да го понизи домот на Израилците, а него да го испрати кај нас во смрт.”",
                    "referenci": [
                        {
                            "referenca": "Јудита 5,5",
                            "meta_link": "Kniga20_Judita.xhtml#g5s5"
                        },
                        {
                            "referenca": "Јудита 6,2.10",
                            "meta_link": "Kniga20_Judita.xhtml#g6s2"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Го повикаа Ахиор од домот на Озија. Кога дојде и ја виде главата на Олоферн во рацете на еден маж среде насобраниот народ, тој падна на земјата и ја изгуби свеста.",
                    "referenci": [
                        {
                            "referenca": "Ис.Н. 2,11",
                            "meta_link": "Kniga6_IsN.xhtml#g2s11"
                        },
                        {
                            "referenca": "Дан 2,46",
                            "meta_link": "Kniga38_Dan.xhtml#g2s46"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "Кога го подигнаа, тој падна пред нозете на Јудита, се поклони и рече: „Да бидеш благословена во секое Јудино живеалиште и во секој народ, секој да трепери од страхопочит кога ќе го слушне твоето име!",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,14",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s14"
                        },
                        {
                            "referenca": "Суд 5,24",
                            "meta_link": "Kniga7_Sud.xhtml#g5s24"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "А сега раскажи ми: што правеше во изминатите денови?” Јудита, која беше среде народот, му раскажа сѐ што направила во тие денови – од денот кога излезе, до денот кога се врати."
                },
                {
                    "r_br": "9",
                    "tekst": "Кога престана да зборува, народот извика со висок глас и неговото радосно извикување се носеше по целиот град.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,58",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s58"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "А Ахиор, гледајќи го сето она што го направи Бог на Израилците, поверува искрено во Бога, прими обрезание и се присоедини кон домот израилски и остана во него дури до денешен ден.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 12,48",
                            "meta_link": "Kniga2_2Mojs.xhtml#g12s48"
                        },
                        {
                            "referenca": "Ис.Н. 6,24",
                            "meta_link": "Kniga6_IsN.xhtml#g6s24"
                        },
                        {
                            "referenca": "Ест 8,17",
                            "meta_link": "Kniga21_Est.xhtml#g8s17"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "А кога се зазори, ја закачија Олоферновата глава на ѕидините, секој го зграби своето оружје и потрчаа во одреди низ падината.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 7,47",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s47"
                        },
                        {
                            "referenca": "2 Мак 15,37",
                            "meta_link": "Kniga23_2Mak.xhtml#g15s37"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Синовите асирски, кога ги здогледаа, веднаш ги известија своите началници, а тие потрчаа кај своите војсководачи и илјаданачалници, и кон сите други началници."
                },
                {
                    "r_br": "13",
                    "tekst": "Кога дојдоа до шаторот на Олоферн, му рекоа на оној што управуваше со неговиот имот: „Разбуди го нашиот господар, зашто оние робови се осмелија да излезат против нас на борба за да бидат уништени засекогаш.”",
                    "referenci": [
                        {
                            "referenca": "1 Цар 14,11",
                            "meta_link": "Kniga9_1Car.xhtml#g14s11"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Вагој влезе и почука на влезот од шаторот, бидејќи мислеше дека тој спие со Јудита."
                },
                {
                    "r_br": "15",
                    "tekst": "Но кога никој не му одговори, влезе во спалната и го најде трупот фрлен на прагот, а главата му беше отсечена.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,25",
                            "meta_link": "Kniga7_Sud.xhtml#g3s25"
                        },
                        {
                            "referenca": "1 Цар 5,4",
                            "meta_link": "Kniga9_1Car.xhtml#g5s4"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Извика со сиот глас, плачејќи и липајќи, и ја раскина својата облека.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 27,34-38",
                            "meta_link": "Kniga1_1Mojs.xhtml#g27s34"
                        },
                        {
                            "referenca": "2 Цар 1,11",
                            "meta_link": "Kniga10_2Car.xhtml#g1s11"
                        },
                        {
                            "referenca": "Ест 4,1",
                            "meta_link": "Kniga21_Est.xhtml#g4s1"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Потоа влезе во шаторот, во кој престојуваше Јудита, но не ја најде. Потоа отрча кај луѓето и извика:",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 31,33",
                            "meta_link": "Kniga1_1Mojs.xhtml#g31s33"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "„Робовите постапиле неверно: една Еврејка го осрамоти домот на царот Навуходоносор; еве го Олоферн на земјата, а главата му ја нема.”",
                    "referenci": [
                        {
                            "referenca": "Суд 9,45",
                            "meta_link": "Kniga7_Sud.xhtml#g9s45"
                        },
                        {
                            "referenca": "1 Цар 13,3",
                            "meta_link": "Kniga9_1Car.xhtml#g13s3"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Кога заповедниците на асирската војска ги слушнаа тие зборови, ги раскинаа своите облеки, нивните души се исполнија со страв, а низ целиот логор се подигна силен плач и големо ридање.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 4,13",
                            "meta_link": "Kniga9_1Car.xhtml#g4s13"
                        },
                        {
                            "referenca": "2 Цар 1,11",
                            "meta_link": "Kniga10_2Car.xhtml#g1s11"
                        }
                    ]
                }
            ],
            "r_br": "14"
        },
        {
            "stihovi": [
                {
                    "r_br": 1,
                    "tekst": "И оние што се наоѓаа во шаторите, кога чуја што се случило, се стаписаа.",
                    "referenci": [
                        {
                            "referenca": "Јудита 14,3",
                            "meta_link": "Kniga20_Judita.xhtml#g14s3"
                        },
                        {
                            "referenca": "Ис.Н. 2,11",
                            "meta_link": "Kniga6_IsN.xhtml#g2s11"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Ги обзеде страв и трепет и ни еден со друг не се видоа, туку секој се даде во бегство по сите патишта во рамнината и кон планинските краишта.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,16",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s16"
                        },
                        {
                            "referenca": "1 Цар 11,11",
                            "meta_link": "Kniga9_1Car.xhtml#g11s11"
                        }
                    ]
                },
                {
                    "r_br": "3",
                    "tekst": "Во бегство се дадоа и оние што беа во логорот околу Ветилуја. Тогаш синовите Израилеви, секој од нив храбар маж, потрчаа по нив да ги гонат."
                },
                {
                    "r_br": "4",
                    "tekst": "Озија испрати гласници во Ветоместем, Бевај, Хова и Хола и по сите израилски патишта да ги известат за она што се случи, сите да потрчаат по непријателите и да ги уништат.",
                    "referenci": [
                        {
                            "referenca": "Суд 7,24",
                            "meta_link": "Kniga7_Sud.xhtml#g7s24"
                        },
                        {
                            "referenca": "3 Цар 20,20",
                            "meta_link": "Kniga11_3Car.xhtml#g20s20"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Откако разбраа за сето тоа, сите израилски синови, заеднички ги нападнаа и ги гонеа сѐ до Хова; така постапија и оние што придојдоа од Ерусалим и од сите планински предели, откако беа известени за она што се случи со нивните непријатели од Гилад до Галилеја и од сите страни жестоко ги напаѓаа сѐ додека не избегаа зад Дамаск и зад неговите предели.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 14,22",
                            "meta_link": "Kniga9_1Car.xhtml#g14s22"
                        },
                        {
                            "referenca": "1 Мак 7,46",
                            "meta_link": "Kniga22_1Mak.xhtml#g7s46"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Жителите на Ветилуја го нападнаа асирскиот логор, го ограбија и многу се збогатија.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 7,16",
                            "meta_link": "Kniga11_3Car.xhtml#g7s16"
                        }
                    ]
                },
                {
                    "r_br": "7",
                    "tekst": "А синовите израилски, откако се вратија, загосподарија со сѐ; и градови и села во планинските предели, а во рамнината зедоа голем плен, кој беше преизобилен.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 17,53",
                            "meta_link": "Kniga9_1Car.xhtml#g17s53"
                        },
                        {
                            "referenca": "2 Лет 20,25",
                            "meta_link": "Kniga14_2Let.xhtml#g20s25"
                        }
                    ]
                },
                {
                    "podnaslov": "Пофалбите за Јудита",
                    "r_br": "8",
                    "tekst": "Првосвештеникот Јоаким, дојде да види какво добро му направил Господ на Израил, да ја видат Јудита и да ја поздрават."
                },
                {
                    "r_br": "9",
                    "tekst": "И штом излегоа пред неа, сите еднодушно ја благословија и рекоа: „Ти си славата на Ерусалим, ти си најголемата израилска гордост, ти си голема радост на Израил и најголема слава на нашиот род!",
                    "referenci": [
                        {
                            "referenca": "Јудита 10,8",
                            "meta_link": "Kniga20_Judita.xhtml#g10s8"
                        },
                        {
                            "referenca": "Јудита 13,4",
                            "meta_link": "Kniga20_Judita.xhtml#g13s4"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Сето тоа го направи со своја рака; ти му направи добро на Израил и на Бог Му омиле; нека те благослови Седржителот Господ во сите времиња!” И сиот народ извика „Амин.”",
                    "referenci": [
                        {
                            "referenca": "Јудита 13,20",
                            "meta_link": "Kniga20_Judita.xhtml#g13s20"
                        },
                        {
                            "referenca": "Пс 71,17",
                            "meta_link": "Kniga25_Ps.xhtml#g71s17"
                        }
                    ]
                },
                {
                    "r_br": "11",
                    "tekst": "Народот земаше плен од логорот триесет дена – на Јудита ѝ го дадоа шаторот на Олоферн, сите сребрени садови, чаши, постилки и сета покуќнина. Таа го зеде сето тоа, ја натовари својата маска, а потоа ги спреми своите коли и ги натовари до горе.",
                    "referenci": [
                        {
                            "referenca": "1 Цар 17,54",
                            "meta_link": "Kniga9_1Car.xhtml#g17s54"
                        },
                        {
                            "referenca": "Ез 39,10",
                            "meta_link": "Kniga37_Ez.xhtml#g39s10"
                        },
                        {
                            "referenca": "2 Лет 20,25",
                            "meta_link": "Kniga14_2Let.xhtml#g20s25"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Сите израилски жени трчаа да ја видат, ја величаа и танцуваа во нејзина чест; составија за неа хор, а таа зеде прачки обвиени со лисја од лоза и им ги даде на жените што беа околу неа.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,20",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s20"
                        },
                        {
                            "referenca": "1 Цар 18,6",
                            "meta_link": "Kniga9_1Car.xhtml#g18s6"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "На главите си ставија венци од маслинови гранчиња, таа и оние што беа со неа. Таа одеше пред сиот народ и ги предводеше жените со песни и танци; по неа одеа сите вооружени израилски мажи, со венци овенчани и со песна на усните."
                },
                {
                    "r_br": "14",
                    "tekst": "Пред сиот израилски народ Јудита ја почна својата благодарствена песна, а сиот народ ја прифати нејзината песна.",
                    "referenci": [
                        {
                            "referenca": "Ер 31,13",
                            "meta_link": "Kniga33_Er.xhtml#g31s13"
                        },
                        {
                            "referenca": "Пс 146,7",
                            "meta_link": "Kniga25_Ps.xhtml#g146s7"
                        }
                    ]
                }
            ],
            "r_br": "15"
        },
        {
            "stihovi": [
                {
                    "podnaslov": "Јудитиниот славопој",
                    "r_br": 1,
                    "tekst": "Рече Јудита и запеа: „Славете Го мојот Бог со тимпани, пејте Му на Господ со кимвали, пејте Му песна нова; возвеличувајте Го и повикувајте го Неговото име.",
                    "referenci": [
                        {
                            "referenca": "Пс 32,3",
                            "meta_link": "Kniga25_Ps.xhtml#g32s3"
                        },
                        {
                            "referenca": "Пс 147,7",
                            "meta_link": "Kniga25_Ps.xhtml#g147s7"
                        }
                    ]
                },
                {
                    "r_br": "2",
                    "tekst": "Зашто Господ Бог ги завршува војните, зашто Тој ме издигна среде Својот народ и ме избави од рацете на моите гонители."
                },
                {
                    "r_br": "3",
                    "tekst": "Дојде Асур од северните планини, дојде со десетици илјади свои војници; множеството нивно ги пресече потоците, а коњите нивни ги прекрија бреговите.",
                    "referenci": [
                        {
                            "referenca": "Ез 38,15",
                            "meta_link": "Kniga37_Ez.xhtml#g38s15"
                        },
                        {
                            "referenca": "Ез 39,2",
                            "meta_link": "Kniga37_Ez.xhtml#g39s2"
                        }
                    ]
                },
                {
                    "r_br": "4",
                    "tekst": "Рече тој дека земјата наша ќе ја изгори, момчињата наши со меч ќе ги исече, доенчињата в земја ќе ги тресне, децата наши во ропство ќе ги одведе и ќе ги плени нашите девојки.",
                    "referenci": [
                        {
                            "referenca": "2 Мојс 15,9",
                            "meta_link": "Kniga2_2Mojs.xhtml#g15s9"
                        },
                        {
                            "referenca": "Ос 14,1",
                            "meta_link": "Kniga39_Os.xhtml#g14s1"
                        }
                    ]
                },
                {
                    "r_br": "5",
                    "tekst": "Но Господ Седржителот ги собори со женска рака.",
                    "referenci": [
                        {
                            "referenca": "Пс 32,10",
                            "meta_link": "Kniga25_Ps.xhtml#g32s10"
                        }
                    ]
                },
                {
                    "r_br": "6",
                    "tekst": "Насилникот нивен, не го скршија момци, не го соборија синови Титантски, не го нападнаа синови џиновски, туку Јудита, ќерката на Мерариј, со убавината на своето лице – него го погуби;"
                },
                {
                    "r_br": "7",
                    "tekst": "ја соблече таа вдовичката облека за да ги издигне оние што страдаа во Израил, а лицето свое го помаза со миризлива маст,",
                    "referenci": [
                        {
                            "referenca": "Јудита 10,3",
                            "meta_link": "Kniga20_Judita.xhtml#g10s3"
                        }
                    ]
                },
                {
                    "r_br": "8",
                    "tekst": "си стави украси на својата коса, си облече облека ленена за да го плени,"
                },
                {
                    "r_br": "9",
                    "tekst": "сандалите нејзини погледот негов го восхитија, а убавината му ја плени душата, меч му помина низ грлото.",
                    "referenci": [
                        {
                            "referenca": "Јудита 12,16",
                            "meta_link": "Kniga20_Judita.xhtml#g12s16"
                        },
                        {
                            "referenca": "Песна 4,9",
                            "meta_link": "Kniga29_Pesna.xhtml#g4s9"
                        },
                        {
                            "referenca": "Сир 9,8",
                            "meta_link": "Kniga31_Sir.xhtml#g9s8"
                        }
                    ]
                },
                {
                    "r_br": "10",
                    "tekst": "Се вџашија Персијците од храброста нејзина, а Мидјаните – од смелоста нејзина."
                },
                {
                    "r_br": "11",
                    "tekst": "Тогаш извика понизениот народ мој, а оние се преплашија; народот мој немоќен извика, а тие се збркаа, гласот свој го подигна народот мој, – тие се дадоа во бегство.",
                    "referenci": [
                        {
                            "referenca": "Суд 7,20-21",
                            "meta_link": "Kniga7_Sud.xhtml#g7s20"
                        }
                    ]
                },
                {
                    "r_br": "12",
                    "tekst": "Синовите на млади жени ги колеа, и како деца на робови бегалци им нанесуваа рани; така гинеа тие од силата на Мојот Господ.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 20,15",
                            "meta_link": "Kniga14_2Let.xhtml#g20s15"
                        }
                    ]
                },
                {
                    "r_br": "13",
                    "tekst": "Песна нова ќе Му запеам на мојот Господ. Господи, Ти си велик и славен; Ти си непобедлив и прекрасен во твојата сила.",
                    "referenci": [
                        {
                            "referenca": "Пс 32,3",
                            "meta_link": "Kniga25_Ps.xhtml#g32s3"
                        }
                    ]
                },
                {
                    "r_br": "14",
                    "tekst": "Сите Твои созданија Тебе нека Ти служат: зашто Ти само рече, и тие настанаа; Ти го испрати Духот Твој – и се уреди сѐ, никој не може да се противи на гласот Твој.",
                    "referenci": [
                        {
                            "referenca": "Пс 32,9",
                            "meta_link": "Kniga25_Ps.xhtml#g32s9"
                        },
                        {
                            "referenca": "Пс 104,30",
                            "meta_link": "Kniga25_Ps.xhtml#g104s30"
                        },
                        {
                            "referenca": "Сир 42,23",
                            "meta_link": "Kniga31_Sir.xhtml#g42s23"
                        }
                    ]
                },
                {
                    "r_br": "15",
                    "tekst": "Горите со водите свои од основи ќе се потресат, а камењата од Твоето лице – како восок ќе се стопат, но за оние што имаат страв од Тебе – Ти си благ и милостив.",
                    "referenci": [
                        {
                            "referenca": "Пс 17,7",
                            "meta_link": "Kniga25_Ps.xhtml#g17s7"
                        },
                        {
                            "referenca": "Пс 97,5",
                            "meta_link": "Kniga25_Ps.xhtml#g97s5"
                        },
                        {
                            "referenca": "Сир 16,19",
                            "meta_link": "Kniga31_Sir.xhtml#g16s19"
                        }
                    ]
                },
                {
                    "r_br": "16",
                    "tekst": "Мала е пред Тебе секоја жртва мирисна, уште поневажна Ти е мрсната жртва сепаленица, но оној што има страв од Господ – голем е засекогаш.",
                    "referenci": [
                        {
                            "referenca": "Пс 39,6",
                            "meta_link": "Kniga25_Ps.xhtml#g39s6"
                        },
                        {
                            "referenca": "Сир 10,24",
                            "meta_link": "Kniga31_Sir.xhtml#g10s24"
                        },
                        {
                            "referenca": "Сир 25,10-11",
                            "meta_link": "Kniga31_Sir.xhtml#g25s10"
                        }
                    ]
                },
                {
                    "r_br": "17",
                    "tekst": "Тешко им на народите што го напаѓаат мојот народ, Седржителот Господ ќе им се одмазди во судниот ден – ќе испрати оган и црви врз нивните тела; во болките свои вечно ќе викаат и ќе плачат.”",
                    "referenci": [
                        {
                            "referenca": "Ер 10,25",
                            "meta_link": "Kniga33_Er.xhtml#g10s25"
                        },
                        {
                            "referenca": "Пс 78,6-7",
                            "meta_link": "Kniga25_Ps.xhtml#g78s6"
                        }
                    ]
                },
                {
                    "r_br": "18",
                    "tekst": "Кога дојдоа во Ерусалим, на Бога Му се поклонија, а кога народот се очисти, сепаленици жртви Му принесоа – со доброволни приноси и дарови.",
                    "referenci": [
                        {
                            "referenca": "2 Лет 20,28",
                            "meta_link": "Kniga14_2Let.xhtml#g20s28"
                        }
                    ]
                },
                {
                    "r_br": "19",
                    "tekst": "Садовите, скапоцената завеса од спалната соба на Олоферн и сите други предмети, што ѝ ги подари народот, Јудита место жртва, Му ги подари на Господ.",
                    "referenci": [
                        {
                            "referenca": "4 Мојс 31,49-54",
                            "meta_link": "Kniga4_4Mojs.xhtml#g31s49"
                        },
                        {
                            "referenca": "Мих 4,13",
                            "meta_link": "Kniga44_Mih.xhtml#g4s13"
                        }
                    ]
                },
                {
                    "r_br": "20",
                    "tekst": "Народот се веселеше три месеци во Ерусалим, а Јудита остана во него.",
                    "referenci": [
                        {
                            "referenca": "1 Мак 4,58",
                            "meta_link": "Kniga22_1Mak.xhtml#g4s58"
                        }
                    ]
                },
                {
                    "podnaslov": "Јудитината старост и смрт",
                    "r_br": "21",
                    "tekst": "Но по тие денови секој се врати во своето место. Јудита отиде во Ветилуја, и живееше на својот имот и за сето тоа време беше славна по целата земја.",
                    "referenci": [
                        {
                            "referenca": "3 Цар 8,66",
                            "meta_link": "Kniga11_3Car.xhtml#g8s66"
                        }
                    ]
                },
                {
                    "r_br": "22",
                    "tekst": "Многумина ја сакаа за жена, но неа маж не ја позна во сите дни од нејзниот живот, од денот кога умре нејзиниот маж, Манасија, и се прибра кај својот народ."
                },
                {
                    "r_br": "23",
                    "tekst": "Јудита придоби голема слава и остаре во домот на својот упокоен маж. Откако поживеа сто и пет години, ја пушти на слобода својата слугинка. Почина во Ветилуја и ја погребаа во пештерата на нејзиниот маж Манасија.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 25,10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g25s10"
                        },
                        {
                            "referenca": "1 Мојс 49,30-31",
                            "meta_link": "Kniga1_1Mojs.xhtml#g49s30"
                        },
                        {
                            "referenca": "Тов 14,12",
                            "meta_link": "Kniga19_Tov.xhtml#g14s12"
                        }
                    ]
                },
                {
                    "r_br": "24",
                    "tekst": "Домот на Израил ја оплакуваше седум дена. Пред смртта им го раздели имотот свој на роднините од својот маж Манасија и меѓу блиските од својот род.",
                    "referenci": [
                        {
                            "referenca": "1 Мојс 50,10",
                            "meta_link": "Kniga1_1Mojs.xhtml#g50s10"
                        },
                        {
                            "referenca": "1 Цар 31,13",
                            "meta_link": "Kniga9_1Car.xhtml#g31s13"
                        },
                        {
                            "referenca": "Сир 22,12",
                            "meta_link": "Kniga31_Sir.xhtml#g22s12"
                        }
                    ]
                },
                {
                    "r_br": "25",
                    "tekst": "Во времето на Јудита, а и долго време по нејзината смрт никој веќе не ги застрашуваше синовите Израилеви.",
                    "referenci": [
                        {
                            "referenca": "Суд 3,11.30",
                            "meta_link": "Kniga7_Sud.xhtml#g3s11"
                        },
                        {
                            "referenca": "Суд 5,31",
                            "meta_link": "Kniga7_Sud.xhtml#g5s31"
                        },
                        {
                            "referenca": "Суд 8,28",
                            "meta_link": "Kniga7_Sud.xhtml#g8s28"
                        }
                    ]
                }
            ],
            "r_br": "16"
        }
    ],
    "kratko_ime": "Јудита",
    "celo_ime": "Јудита",
    "kratenka": "Јудита",
    "naslov": "ЈУДИТА",
    "meta_fajl": "Kniga20_Judita"
}